<unk>	0
<s>	0
</s>	0
▁	-2.35854
の	-3.72178
?	-3.88404
。	-4.06175
は	-4.14005
が	-4.29401
を	-4.3438
に	-4.42649
!	-4.64422
と	-4.93184
で	-4.94933
、	-4.9878
だ	-5.0369
...	-5.12799
よ	-5.19592
か	-5.27715
も	-5.31357
な	-5.35027
から	-5.50036
です	-5.52682
・	-5.79865
ね	-5.85952
って	-5.8758
し	-6.1055
▁この	-6.1286
」	-6.17472
わ	-6.17974
る	-6.19684
んだ	-6.23718
や	-6.24573
した	-6.31839
た	-6.32773
する	-6.37054
...。	-6.38458
して	-6.3947
▁「	-6.42126
さ	-6.46843
"	-6.49953
▁その	-6.50283
▁私は	-6.57318
て	-6.58981
い	-6.59585
▁でも	-6.60229
ら	-6.62654
人	-6.67725
には	-6.72347
なら	-6.72836
ない	-6.76948
1	-6.84495
▁"	-6.87918
▁もう	-6.88182
ます	-6.88904
さん	-6.9199
▁そして	-6.95388
だった	-6.96421
▁これは	-6.96759
▁それは	-6.97951
▁お	-6.99104
ー	-6.99411
➡	-7.00056
▁-	-7.0038
▁何	-7.01725
~	-7.0323
り	-7.04301
のか	-7.05958
ぞ	-7.06801
▁ああ	-7.07398
2	-7.08099
▁あの	-7.09303
でも	-7.09317
じゃない	-7.09468
ました	-7.09515
ス	-7.1004
.	-7.10736
▁そう	-7.14507
く	-7.16043
まで	-7.17234
▁彼は	-7.18071
・・・	-7.19377
▁私の	-7.22044
▁私	-7.24543
ろ	-7.24887
的	-7.25111
ん	-7.25594
▁はい	-7.26329
けど	-7.26785
いる	-7.2691
のは	-7.27174
します	-7.27665
という	-7.28838
った	-7.29086
いた	-7.29596
では	-7.30528
こと	-7.30797
▁いや	-7.31537
だよ	-7.32281
▁《	-7.32499
▁私が	-7.33739
だろ	-7.34004
▁今	-7.3412
なんて	-7.34726
お	-7.35707
―	-7.36515
この	-7.3926
ト	-7.39287
▁これ	-7.3992
年	-7.39921
でしょう	-7.40606
しました	-7.41255
時	-7.42173
す	-7.42541
▁何か	-7.43379
▁俺は	-7.44384
▁だから	-7.44717
ッ	-7.4546
のです	-7.45527
だけ	-7.46178
▁まだ	-7.47427
事	-7.47737
)	-7.48156
へ	-7.48273
▁ちょっと	-7.48571
でした	-7.49082
▁1	-7.49302
がある	-7.49514
ク	-7.49666
してる	-7.49809
います	-7.51588
3	-7.52044
「	-7.52199
▁2	-7.52692
▁しかし	-7.53262
つ	-7.54192
なかった	-7.54451
▁あなたは	-7.55036
▁なぜ	-7.57531
き	-7.57878
日	-7.57988
》	-7.58448
っ	-7.59035
できる	-7.59504
として	-7.5956
された	-7.60048
んです	-7.60846
▁それで	-7.61531
より	-7.61561
だろう	-7.62194
▁また	-7.62237
そう	-7.62293
▁お前	-7.63753
でしょ	-7.64301
▁あっ	-7.64344
▁それが	-7.65539
ド	-7.65549
なんだ	-7.65962
▁いい	-7.66087
している	-7.66117
だと	-7.66423
いい	-7.66584
一	-7.66622
▁君は	-7.66925
ことを	-7.6717
ある	-7.68274
とか	-7.68379
ですか	-7.69807
▁あ	-7.70251
じゃ	-7.70429
その	-7.70538
み	-7.70981
君	-7.7164
▁うん	-7.71904
にも	-7.71953
▁おい	-7.72738
子	-7.7279
分	-7.73222
とは	-7.73435
について	-7.74612
▁そんな	-7.75073
▁じゃあ	-7.75088
ラ	-7.76123
め	-7.76125
▁彼女は	-7.76282
になる	-7.76388
▁あなたの	-7.77055
物	-7.77369
もの	-7.77652
何	-7.78113
者	-7.78258
いて	-7.78455
n	-7.78817
▁だが	-7.79356
リー	-7.80226
ば	-7.80532
ナ	-7.80717
▁それ	-7.81544
かな	-7.8166
▁あなた	-7.82391
ちゃん	-7.8297
ズ	-7.84678
んだよ	-7.85009
ように	-7.85349
う	-7.8572
▁ええ	-7.86136
:	-7.86367
▁みんな	-7.86502
よう	-7.86962
だって	-7.88336
▁どうして	-7.88696
ア	-7.89959
]	-7.89981
中	-7.89994
▁本当に	-7.9
ル	-7.90065
だな	-7.90932
▁もし	-7.91053
リ	-7.91765
的な	-7.92085
▁[	-7.92231
タ	-7.92696
▁(	-7.94054
今	-7.94829
▁これが	-7.9523
▁俺	-7.95947
手	-7.96257
んですか	-7.96358
だから	-7.9637
▁ありがとう	-7.96431
コ	-7.96773
▁あなたが	-7.97181
時間	-7.97189
ください	-7.97329
▁君の	-7.97794
5	-7.99589
大	-8.00103
見	-8.00694
▁僕は	-8.01682
人の	-8.02581
と思う	-8.0275
ことは	-8.02852
なの	-8.02868
しています	-8.0288
前に	-8.03511
こ	-8.03894
いない	-8.04497
▁3	-8.04902
▁どう	-8.04972
▁お前は	-8.05005
4	-8.052
▁彼の	-8.05245
▁俺の	-8.06042
マ	-8.06064
本	-8.0639
話	-8.06989
ねえ	-8.07559
ま	-8.08577
力	-8.08842
▁こんな	-8.08868
▁えっ	-8.0911
ぜ	-8.09154
ロ	-8.09266
ム	-8.09823
出	-8.09912
しろ	-8.10053
上	-8.10368
回	-8.10491
のために	-8.10706
のよ	-8.11406
人は	-8.1152
ですね	-8.11566
良い	-8.11759
やる	-8.11788
よね	-8.1211
▁もっと	-8.12447
え	-8.128
れば	-8.1328
キ	-8.13758
▁彼らは	-8.13957
後	-8.14104
家	-8.14159
される	-8.14186
あ	-8.14219
月	-8.14246
▁俺が	-8.14397
私の	-8.14571
カ	-8.14851
考え	-8.16341
▁あれ	-8.1655
前	-8.16802
ン	-8.17085
所	-8.17558
何か	-8.1756
性	-8.17623
私	-8.17787
▁ただ	-8.18435
私は	-8.18491
があります	-8.18499
不	-8.1873
とき	-8.18959
くれ	-8.19259
しない	-8.19413
▁さあ	-8.19645
ブ	-8.1989
人が	-8.20101
▁まあ	-8.20322
できない	-8.21325
ません	-8.21922
▁自分の	-8.22345
▁つまり	-8.22538
ダ	-8.22653
▁ここで	-8.22719
ディ	-8.22741
方	-8.2329
ではない	-8.23577
▁どんな	-8.2359
しか	-8.24268
マン	-8.2442
もう	-8.24535
れ	-8.24556
のこと	-8.24713
ジ	-8.25066
▁≪	-8.25102
▁何で	-8.25209
6	-8.25262
など	-8.25313
オ	-8.25567
道	-8.26111
気	-8.26596
になった	-8.2665
いました	-8.27174
▁彼が	-8.272
てる	-8.27494
▁よく	-8.27915
への	-8.28257
・・	-8.286
▁君が	-8.28634
▁それを	-8.2865
ほど	-8.29001
バ	-8.29003
会	-8.29053
イ	-8.29522
なんか	-8.30105
▁♪	-8.30117
▁我々は	-8.30438
サ	-8.30603
ですよ	-8.30687
▁私たちは	-8.30791
たい	-8.30836
チ	-8.31114
たら	-8.31365
られる	-8.31694
▁いつも	-8.32012
になって	-8.32387
下	-8.32535
ために	-8.32578
のように	-8.3266
▁ある	-8.33436
▁よし	-8.34118
ず	-8.34324
ことが	-8.3451
どう	-8.34564
▁とても	-8.34667
様	-8.34681
む	-8.35072
わね	-8.35174
シ	-8.35248
用	-8.35778
かもしれない	-8.35901
グ	-8.35905
事を	-8.35959
点	-8.35994
▁ここ	-8.36015
体	-8.36173
ミ	-8.36757
▁ここに	-8.36766
万	-8.36907
10	-8.36967
せ	-8.37133
水	-8.37472
▁なんで	-8.37828
け	-8.37996
目	-8.38087
名	-8.38534
男	-8.38616
▁大	-8.38726
エ	-8.38757
んで	-8.38909
▁お前の	-8.39058
ている	-8.3912
来	-8.39173
▁それに	-8.39538
▁何を	-8.3973
▁大丈夫	-8.39849
私が	-8.40198
先生	-8.40207
である	-8.40394
られた	-8.40418
フ	-8.40434
先	-8.40491
金	-8.4079
▁何も	-8.41454
▁もちろん	-8.42118
,	-8.42482
ような	-8.42792
ノ	-8.4309
生	-8.43106
心	-8.43332
了	-8.43496
▁私も	-8.43794
▁え	-8.44056
ち	-8.44444
ウ	-8.44761
▁君	-8.44855
したい	-8.44885
▁他の	-8.44929
なさい	-8.44992
-	-8.45055
▁ア	-8.45163
だけだ	-8.45401
よく	-8.45724
され	-8.45951
ニ	-8.46011
レ	-8.46481
女	-8.46983
ですが	-8.47214
~!	-8.4737
ご	-8.47442
8	-8.4759
きた	-8.47717
▁早く	-8.47747
▁ほら	-8.48314
があった	-8.4844
地	-8.48833
ツ	-8.48842
させる	-8.48935
(	-8.48975
▁一緒に	-8.49173
場所	-8.49455
わよ	-8.49774
してた	-8.49992
ネ	-8.50279
山	-8.50413
かも	-8.50713
長	-8.50807
それ	-8.51082
▁今日は	-8.5109
▁今日	-8.51102
関係	-8.5197
問題	-8.52622
▁少し	-8.53176
まだ	-8.53218
▁彼	-8.53229
つの	-8.53233
ゴ	-8.53471
ところ	-8.53861
行	-8.54052
によって	-8.54634
そうだ	-8.54747
ガ	-8.54978
▁あんた	-8.5504
▁そうだ	-8.55173
▁これで	-8.55238
言う	-8.55413
るんだ	-8.55466
▁彼女	-8.55883
これ	-8.5613
仕事	-8.56444
国	-8.5659
7	-8.57097
▁誰か	-8.57113
▁今は	-8.57198
数	-8.57294
ティ	-8.57467
着	-8.57658
▁新しい	-8.57723
ここに	-8.57877
なく	-8.58022
ましょう	-8.58086
▁そこで	-8.58094
▁ご	-8.58685
していた	-8.58695
▁一	-8.58754
バー	-8.58933
▁同じ	-8.5894
度	-8.58986
取り	-8.58986
事は	-8.59008
やった	-8.59165
行く	-8.59329
にある	-8.59352
ラー	-8.59387
▁ずっと	-8.5942
歳	-8.59547
ニー	-8.59559
通り	-8.59581
口	-8.59667
はない	-8.5993
▁なに	-8.60051
知ってる	-8.60099
したら	-8.60166
是	-8.60362
的に	-8.609
からです	-8.609
時に	-8.60962
感じ	-8.61206
内	-8.6141
▁誰も	-8.61616
部	-8.61637
また	-8.61791
▁5	-8.61802
プ	-8.62436
だぞ	-8.62491
ビ	-8.63033
▁お前が	-8.63049
言った	-8.63076
言って	-8.63225
▁何が	-8.63449
やって	-8.63771
見て	-8.64017
かい	-8.64121
なんです	-8.64141
しよう	-8.64257
みたい	-8.64286
化	-8.64365
▁ここは	-8.64899
▁では	-8.65112
ことです	-8.6512
神	-8.65799
▁あぁ	-8.65888
下さい	-8.6614
▁僕	-8.66164
▁違う	-8.66303
▁僕の	-8.66465
▁皆	-8.66531
すると	-8.66561
田	-8.66586
女性	-8.66657
ドル	-8.67125
▁ねえ	-8.67474
s	-8.67722
世界	-8.67912
無い	-8.67942
人間	-8.68087
スト	-8.68204
外	-8.68395
▁いいえ	-8.68554
ことに	-8.6866
愛	-8.68799
▁誰が	-8.69045
戦	-8.69124
シー	-8.69435
▁10	-8.6983
法	-8.70039
テ	-8.70082
機	-8.70245
音	-8.70273
なのか	-8.70278
m	-8.70591
死ぬ	-8.7064
ってる	-8.70841
それを	-8.70885
させて	-8.7114
悪い	-8.71248
を見て	-8.71367
e	-8.714
技術	-8.71491
▁それから	-8.71854
▁どうやって	-8.71913
知らない	-8.72075
島	-8.72182
んだけど	-8.72352
高	-8.72395
リン	-8.72503
▁彼女の	-8.7257
来た	-8.72962
達	-8.72971
傷	-8.73288
▁ママ	-8.73463
に行く	-8.73501
家族	-8.73642
星	-8.7386
面	-8.73952
のような	-8.73959
ケ	-8.73979
と思います	-8.74041
あなた	-8.7423
発	-8.7425
してくれ	-8.74286
▁私に	-8.74409
入	-8.74509
くらい	-8.7461
何を	-8.74637
場	-8.74677
らしい	-8.74916
計画	-8.74919
出来る	-8.74951
有	-8.74992
▁何だ	-8.75099
▁すぐに	-8.75312
欲しい	-8.75485
顔	-8.75617
デ	-8.75678
ものです	-8.75724
▁パパ	-8.75736
ながら	-8.75872
学	-8.75943
だけど	-8.75991
と言った	-8.76163
システム	-8.76452
▁きっと	-8.76478
でしょうか	-8.76522
々	-8.76648
あの	-8.7667
なのです	-8.76723
あります	-8.76815
すれば	-8.76872
んだろ	-8.76894
▁全部	-8.76942
ため	-8.77199
t	-8.77212
子供	-8.77217
線	-8.77378
▁仕事	-8.77397
▁我	-8.77746
だわ	-8.77823
あった	-8.77911
俺	-8.77937
くる	-8.78055
▁さて	-8.78271
よりも	-8.78376
奴	-8.78409
来る	-8.78623
ています	-8.78995
自分の	-8.79089
電話	-8.7909
光	-8.79366
▁分かった	-8.79393
の中で	-8.79621
年間	-8.79781
ではなく	-8.79818
ないと	-8.79839
▁これを	-8.79878
こう	-8.80007
ではありません	-8.80219
ター	-8.80247
がいる	-8.80276
行動	-8.8062
ラン	-8.80788
大きな	-8.80853
川	-8.80868
通	-8.8111
9	-8.81131
▁僕が	-8.81322
と同じ	-8.81356
分かる	-8.81439
代	-8.81457
はず	-8.81574
かった	-8.81699
なきゃ	-8.81712
なくて	-8.81816
▁お願い	-8.81926
間	-8.82226
いく	-8.82334
なぁ	-8.82536
メ	-8.8254
理由	-8.82564
じ	-8.82579
がない	-8.82587
▁ちゃんと	-8.82705
足	-8.82745
新しい	-8.82833
るの	-8.83089
だね	-8.83096
▁彼女が	-8.83428
ビー	-8.83517
もっと	-8.83602
にいる	-8.83618
本当に	-8.83631
海	-8.83663
小	-8.83699
▁わかった	-8.83894
木	-8.83931
全て	-8.84058
んじゃない	-8.84071
全部	-8.84228
わけ	-8.84479
違う	-8.84599
中に	-8.84789
番	-8.8507
▁すごい	-8.85099
▁待って	-8.85148
形	-8.85174
ロー	-8.85477
20	-8.85556
にとって	-8.85703
状況	-8.8586
』	-8.85876
在	-8.85894
▁ごめん	-8.86171
空	-8.86203
何も	-8.86231
ねぇ	-8.86233
▁4	-8.86355
ザ	-8.86385
されて	-8.86784
モ	-8.86798
夜	-8.86901
行って	-8.86922
あなたの	-8.87079
かしら	-8.87079
a	-8.8716
を見	-8.87241
じゃないか	-8.87277
▁そうか	-8.87301
店	-8.87417
▁実は	-8.87547
同じ	-8.87641
ボ	-8.87762
と一緒に	-8.87832
聞いて	-8.87847
組織	-8.87944
来て	-8.87993
少し	-8.88463
流	-8.88586
はずだ	-8.8874
ばかり	-8.88781
ット	-8.88838
▁やっぱり	-8.88846
▁あれは	-8.88922
見た	-8.89075
頭	-8.89212
っと	-8.8923
ック	-8.89258
”	-8.89297
▁まさか	-8.89613
村	-8.89813
ないわ	-8.89988
つく	-8.90013
話す	-8.90219
ろう	-8.90255
君の	-8.9043
人に	-8.90567
ソン	-8.90671
屋	-8.90758
ほしい	-8.90865
出す	-8.91203
とも	-8.91232
状態	-8.91234
書	-8.9142
▁すみません	-8.91621
▁マ	-8.9174
ということです	-8.91754
みたいな	-8.92225
▁見て	-8.9225
やつ	-8.9237
▁どうした	-8.92723
カー	-8.9277
トン	-8.93002
そうです	-8.93051
主	-8.93063
私に	-8.93103
夢	-8.93239
船	-8.93304
ちょっと	-8.93412
品	-8.93459
人を	-8.93482
▁確かに	-8.93568
野	-8.93577
にして	-8.93615
ヤ	-8.93828
身	-8.9393
要	-8.93931
なければ	-8.93964
車	-8.94033
研究	-8.94327
▁私を	-8.94367
▁<	-8.94498
スター	-8.94817
ずっと	-8.94864
c	-8.95088
必要	-8.951
▁あと	-8.95137
声	-8.95201
▁どうぞ	-8.95261
彼の	-8.95338
わかる	-8.95617
存在	-8.95665
あり	-8.95677
▁金	-8.9591
を使って	-8.95961
と思った	-8.96088
死	-8.96176
>	-8.96279
▁これから	-8.96303
▁見	-8.96361
量	-8.96441
なる	-8.96514
夫	-8.9656
▁お父さん	-8.96575
心配	-8.96615
博士	-8.96664
元	-8.9674
我	-8.96756
色	-8.96789
調査	-8.96867
彼は	-8.97136
▁いえ	-8.97144
一緒に	-8.97157
ど	-8.97169
変化	-8.97369
だけで	-8.9749
ると	-8.97717
もない	-8.97756
▁全て	-8.97803
こそ	-8.97857
みんな	-8.98022
生活	-8.98164
他の	-8.98249
r	-8.98303
いません	-8.9835
▁家族	-8.9839
思い	-8.98604
とこ	-8.99001
▁こちら	-8.99069
▁−	-8.991
▁我々の	-8.99241
答え	-8.99403
ぐ	-8.99461
▁水	-8.99619
役	-8.99632
好	-8.99688
行った	-8.99732
好き	-8.99743
俺の	-8.99793
花	-8.99821
以上	-8.99957
▁良い	-8.99963
▁そういう	-9.00029
▁彼を	-9.00203
事が	-9.00204
▁手	-9.00234
▁こっち	-9.00249
▁ごめんなさい	-9.0033
▁誰	-9.00351
パ	-9.00399
▁私たち	-9.00505
食	-9.00545
ライ	-9.00714
▁〈	-9.00722
れる	-9.0079
意味	-9.0093
になります	-9.01049
みたいに	-9.01083
皆	-9.01197
ワ	-9.01231
の中に	-9.01392
かもしれません	-9.01425
イン	-9.01445
ソ	-9.01544
▁そ	-9.01659
方が	-9.01684
お前	-9.01948
一人	-9.02004
ぎ	-9.02112
ベ	-9.02192
名前	-9.02205
きました	-9.02207
無	-9.02493
▁今の	-9.02557
ここで	-9.02637
▁あいつ	-9.02652
軍	-9.02707
〉	-9.02714
得	-9.02762
▁まず	-9.02775
ぶ	-9.0285
っている	-9.03133
石	-9.0344
セ	-9.03534
▁そんなこと	-9.03629
友達	-9.03769
それは	-9.03831
たんだ	-9.03895
できた	-9.03967
事件	-9.03988
人で	-9.03998
たくない	-9.04002
▁お母さん	-9.04094
ここ	-9.04101
されている	-9.04157
早く	-9.04308
頃	-9.04657
▁どうも	-9.04776
できます	-9.04834
薬	-9.04879
しましょう	-9.04953
室	-9.05106
▁20	-9.05125
▁すいません	-9.05196
誰か	-9.052
ぬ	-9.05213
のことを	-9.05243
彼女	-9.05284
▁たぶん	-9.05593
台	-9.05843
▁とにかく	-9.05901
ロン	-9.06021
結果	-9.06102
を持って	-9.06196
原	-9.06221
ハ	-9.06274
員	-9.06292
仕事を	-9.06329
▁ジョン	-9.06426
情報	-9.06517
んじゃ	-9.06541
d	-9.06552
とても	-9.06705
i	-9.06718
出来ない	-9.06785
を殺した	-9.06842
んだろう	-9.06946
▁う	-9.06947
罪	-9.07048
なんだよ	-9.07278
年前	-9.07285
チーム	-9.07559
であり	-9.07683
止め	-9.07883
天	-9.07996
死んだ	-9.08042
マー	-9.08098
ナー	-9.08307
風	-9.08308
経験	-9.08432
私を	-9.0857
報告	-9.08681
居	-9.08698
カード	-9.08821
▁バカ	-9.08916
素晴らしい	-9.09301
レン	-9.09477
の話	-9.09544
らない	-9.09573
放	-9.09573
ヤツ	-9.09973
ぐらい	-9.10018
話した	-9.10036
▁あら	-9.10069
説明	-9.10098
これは	-9.10188
考えて	-9.10202
られない	-9.10302
相手	-9.10327
そ	-9.10336
骨	-9.10343
▁最近	-9.10562
▁じゃ	-9.1064
▁電話	-9.10653
助け	-9.10839
味	-9.10854
感	-9.10886
二	-9.10924
▁世界	-9.11212
▁先生	-9.11291
▁明日	-9.11499
行き	-9.11635
質問	-9.11662
どんな	-9.11865
o	-9.11951
君は	-9.11992
いった	-9.12062
笑	-9.12097
初めて	-9.12243
知っている	-9.12267
入れ	-9.12531
なって	-9.12646
▁次の	-9.12769
美	-9.12788
▁私たちの	-9.12893
人生	-9.13095
よかった	-9.13269
つもり	-9.13392
出した	-9.13398
▁あなたに	-9.13428
▁すぐ	-9.13443
▁いいか	-9.13462
血	-9.13484
ものを	-9.1349
年に	-9.13492
▁皆さん	-9.13607
太	-9.13608
▁よかった	-9.13619
l	-9.13639
学校	-9.13699
したの	-9.13748
くん	-9.13781
聞いた	-9.13803
彼	-9.13866
作	-9.1387
と言う	-9.13918
▁例えば	-9.13983
友人	-9.1404
び	-9.14067
すべて	-9.14199
母	-9.14294
y	-9.14343
去	-9.14475
による	-9.14618
▁不	-9.14662
ぁ	-9.14664
父	-9.15012
▁すべて	-9.15041
ポ	-9.15068
さんは	-9.15101
解	-9.15146
を見た	-9.15149
▁そこに	-9.15206
▁いつ	-9.15444
▁エ	-9.15526
言い	-9.15543
攻撃	-9.15661
に対して	-9.15685
考える	-9.15726
言葉	-9.15837
させた	-9.15887
くれる	-9.16056
悪	-9.16076
▁6	-9.16094
方法	-9.161
しかない	-9.16109
強い	-9.16211
させ	-9.16283
んですよ	-9.1632
引き	-9.16461
誰	-9.16476
ベル	-9.16482
p	-9.16528
敵	-9.16678
るのは	-9.16762
映画	-9.16796
h	-9.16861
こんな	-9.16899
語	-9.16976
▁自分で	-9.17036
場合	-9.17179
しい	-9.17189
ですよね	-9.17404
してください	-9.17408
犬	-9.17429
▁誰かが	-9.17489
つけ	-9.1762
くれた	-9.17634
同	-9.17721
聞く	-9.17758
者は	-9.17836
写真	-9.17844
ようだ	-9.17959
A	-9.17964
▁自分	-9.18101
種	-9.18101
の事	-9.18119
能力	-9.18188
があって	-9.18293
~。	-9.18305
歌	-9.18385
分かった	-9.1841
S	-9.18479
▁今まで	-9.18539
就	-9.18567
f	-9.18637
▁『	-9.18638
持って	-9.18824
ガー	-9.18905
30	-9.18938
ことも	-9.191
記録	-9.19115
▁小	-9.19121
目的	-9.19173
▁だって	-9.19449
リスト	-9.19508
b	-9.19725
大丈夫	-9.19751
u	-9.19783
出して	-9.19796
残	-9.19928
弾	-9.19934
ゲーム	-9.19935
になり	-9.19985
なし	-9.20031
さえ	-9.2005
曲	-9.20057
キー	-9.20225
▁どこ	-9.20342
んでしょ	-9.20557
の為に	-9.20718
そんな	-9.20756
のある	-9.20791
べ	-9.20938
は何	-9.21016
和	-9.21086
もん	-9.21095
▁あんな	-9.21134
▁オ	-9.21145
されました	-9.21352
命	-9.21367
▁ただの	-9.21377
▁俺も	-9.21389
▁素晴らしい	-9.21426
▁警察	-9.21435
ギ	-9.21437
▁ホント	-9.21528
等	-9.21557
動	-9.21619
環境	-9.21635
活動	-9.21696
ことだ	-9.21786
仲間	-9.21814
次	-9.21898
のね	-9.22179
なり	-9.22189
▁別の	-9.22289
ること	-9.22386
▁知ってる	-9.22413
▁心	-9.22419
開発	-9.22487
人物	-9.22487
してない	-9.22591
さんが	-9.2265
服	-9.22663
反応	-9.22672
一つ	-9.22815
るか	-9.22846
妻	-9.22864
アン	-9.22913
しまった	-9.22961
ってこと	-9.23065
を見つけた	-9.23079
▁友達	-9.23267
式	-9.23324
▁ス	-9.23344
▁さらに	-9.23382
▁待て	-9.2353
かどうか	-9.23579
モン	-9.2358
シュ	-9.23646
立	-9.23656
器	-9.23664
たち	-9.23761
したんだ	-9.23783
捜査官	-9.2402
じゃん	-9.24129
としても	-9.24166
半	-9.24203
会社	-9.24316
バカ	-9.24325
▁お前ら	-9.24465
社会	-9.24547
げ	-9.24568
あんた	-9.24581
アル	-9.24626
だと思う	-9.24728
なぜ	-9.24782
多くの	-9.24802
見える	-9.24879
彼を	-9.2491
g	-9.25044
▁悪い	-9.25078
C	-9.25155
からね	-9.25183
▁息子	-9.25203
▁こう	-9.25236
▁新	-9.25249
...》	-9.25326
られ	-9.25404
君が	-9.25451
▁君に	-9.25514
してきた	-9.25533
▁私には	-9.25693
付け	-9.25822
を持つ	-9.2591
エル	-9.25958
型	-9.26059
が必要だ	-9.26256
刑事	-9.26293
もらう	-9.26299
▁我々が	-9.26408
▁イ	-9.2641
你	-9.26417
思う	-9.26462
小さな	-9.26527
部分	-9.26558
新	-9.26583
モンスター	-9.26614
▁私達は	-9.26647
装置	-9.26648
ジュ	-9.26751
あなたは	-9.26834
戦争	-9.26994
今日	-9.27142
てくれ	-9.27146
をする	-9.2721
理解	-9.27271
野郎	-9.27291
?」	-9.27302
と思って	-9.27325
取引	-9.27355
細胞	-9.27382
僕	-9.27486
んだから	-9.2757
▁彼に	-9.27597
いつも	-9.27658
▁やめろ	-9.27794
情報を	-9.27867
アー	-9.27939
王	-9.27947
三	-9.2804
もいい	-9.28067
ていた	-9.28262
▁俺に	-9.28268
ダー	-9.28366
為	-9.28451
だし	-9.28486
ガン	-9.28593
動き	-9.28631
られて	-9.28697
▁一体	-9.28772
さんの	-9.2882
▁私たちが	-9.28896
分からない	-9.29062
気分	-9.29147
k	-9.29172
ものだ	-9.29223
すべき	-9.29242
するのは	-9.29286
ヒ	-9.29309
生き	-9.29484
▁その後	-9.29595
デザイン	-9.29619
位	-9.29729
▁かなり	-9.29909
▁我々	-9.3003
里	-9.30037
ありません	-9.3007
やってる	-9.30092
に行って	-9.3011
されてる	-9.30151
発見	-9.30179
▁彼らの	-9.30257
▁絶対	-9.30294
▁なんだ	-9.30438
重	-9.3046
明	-9.30529
息子	-9.30583
▁どうしたの	-9.30589
しないと	-9.30647
街	-9.30679
警察	-9.3071
なのよ	-9.30711
肉	-9.30764
カン	-9.3078
予定	-9.30808
だったら	-9.30892
管理	-9.30893
例	-9.30986
啊	-9.31105
に対する	-9.31256
目に	-9.31258
件	-9.31273
違い	-9.31277
旅	-9.31314
もある	-9.31316
近	-9.31388
話を	-9.314
手を	-9.31408
料理	-9.3141
▁三	-9.31448
世	-9.31457
▁そりゃ	-9.31553
▁まるで	-9.31584
隊	-9.31595
病	-9.31734
▁サ	-9.31791
タイ	-9.31825
ぼ	-9.31836
はどう	-9.31964
リア	-9.32221
ちゃった	-9.32325
▁特に	-9.32327
▁多くの	-9.32496
これを	-9.32587
ジョン	-9.32621
ダメ	-9.32632
してくれる	-9.32655
気持ち	-9.32811
直	-9.32861
ないよ	-9.32904
▁一番	-9.32918
込んで	-9.3305
変	-9.33093
▁他に	-9.33139
つき	-9.33252
実験	-9.33328
▁家	-9.33338
の中	-9.33347
安全	-9.33403
物語	-9.33408
対	-9.33433
保護	-9.33469
捜査	-9.33527
▁なぜなら	-9.33612
全員	-9.33645
火	-9.33655
質	-9.33658
訳	-9.33715
からな	-9.33815
立て	-9.33917
リング	-9.33928
局	-9.3399
社	-9.34032
─	-9.34122
移動	-9.34146
つか	-9.34162
年の	-9.34232
病気	-9.34259
D	-9.3427
▁それとも	-9.3433
見つけた	-9.34349
戦い	-9.34386
のため	-9.34413
▁第	-9.34566
▁元気	-9.34628
企業	-9.34629
じゃなくて	-9.34743
也	-9.34769
わかった	-9.34923
ひ	-9.34952
兵	-9.34997
テスト	-9.34998
ことで	-9.3505
席	-9.35066
グループ	-9.3511
▁子供	-9.35113
切り	-9.35121
ますか	-9.35149
込む	-9.35309
転	-9.35312
きて	-9.35336
平	-9.35388
成	-9.35448
▁アメリカ	-9.35539
▁おお	-9.35557
しなかった	-9.35573
都	-9.35636
出し	-9.35638
魚	-9.35648
枚	-9.35711
終わり	-9.35715
▁そんなに	-9.35723
T	-9.35727
――	-9.35752
あなたが	-9.35755
ありがとう	-9.35813
ジー	-9.3589
能	-9.36011
秒	-9.36097
▁神	-9.3612
朝	-9.36131
客	-9.36138
るのか	-9.36189
番号	-9.36221
城	-9.36222
息	-9.36232
50	-9.36275
▁無理	-9.3632
連れて	-9.36336
▁別に	-9.36373
表	-9.36431
▁もう一度	-9.36476
官	-9.36512
▁やめて	-9.3653
俺は	-9.36636
絵	-9.3664
▁大きな	-9.36712
▁自分が	-9.36713
ずに	-9.36766
患者	-9.36784
別の	-9.36994
相	-9.37045
ゆ	-9.37095
機能	-9.37104
為に	-9.37242
▁さっき	-9.3725
トラ	-9.37263
するんだ	-9.37316
一番	-9.37365
治療	-9.37434
▁車	-9.37445
▁ありがとうございます	-9.37477
▁聞いて	-9.37527
▁結婚	-9.37563
感情	-9.37583
▁昨日	-9.37706
事だ	-9.37712
持ち	-9.37723
解決	-9.37788
るわ	-9.37901
見えない	-9.3798
なのに	-9.38025
すぎる	-9.38094
真	-9.38253
▁彼らが	-9.3827
州	-9.38322
失	-9.38452
ないで	-9.38459
動物	-9.38492
▁うちの	-9.38564
データ	-9.38608
週間	-9.38614
ミー	-9.38622
▁分かってる	-9.38745
▁ジャック	-9.38765
B	-9.38897
込み	-9.38966
15	-9.38983
▁あッ	-9.38991
時間を	-9.39023
人たち	-9.39252
▁初めて	-9.39277
からだ	-9.39333
二人	-9.39472
強く	-9.39583
いるの	-9.39744
宇宙	-9.3976
多く	-9.3984
作った	-9.39874
ドラゴン	-9.39956
▁ミ	-9.39984
▁嘘	-9.40038
自由	-9.40087
▁彼ら	-9.40214
理	-9.40218
すること	-9.40293
切れ	-9.40324
▁カ	-9.4033
親	-9.40342
において	-9.40397
▁どこに	-9.40448
箱	-9.40466
▁彼女を	-9.40564
合	-9.4061
言	-9.40682
というのは	-9.40731
未来	-9.40747
▁おまえ	-9.40779
サー	-9.40824
指	-9.4084
▁実際	-9.40842
正	-9.40846
▁これらの	-9.40895
号	-9.40896
ちゃ	-9.40934
があり	-9.41023
となる	-9.41046
▁ホントに	-9.41091
パー	-9.41102
メール	-9.41153
▁全然	-9.41168
▁朝	-9.41176
術	-9.41177
▁こいつ	-9.41248
▁やった	-9.41295
ニュース	-9.41352
見る	-9.41454
プログラム	-9.41465
▁人間	-9.41523
を作る	-9.41779
定	-9.41791
▁アンタ	-9.41802
話し	-9.41838
弱	-9.41865
力を	-9.41878
11	-9.41994
銃	-9.42023
責任	-9.42095
そうな	-9.42333
熱	-9.42352
始めた	-9.42374
正しい	-9.42384
倍	-9.42429
▁高	-9.42438
かけ	-9.42512
M	-9.42514
▁まったく	-9.42556
作品	-9.42619
タン	-9.42653
▁現在	-9.42673
観	-9.42747
▁心配	-9.42784
魂	-9.428
部屋	-9.42828
されています	-9.42831
俺が	-9.42839
コン	-9.42844
E	-9.4297
続けて	-9.43154
▁知らない	-9.43172
しても	-9.43199
やれ	-9.43236
▁非常に	-9.43248
▁私達	-9.43274
生物	-9.43274
ということ	-9.43286
しません	-9.43286
聞き	-9.43364
'	-9.43397
約束	-9.43397
意	-9.43506
お願い	-9.43515
気が	-9.43544
向	-9.4365
はある	-9.43812
かけて	-9.44043
ですから	-9.44066
破壊	-9.44069
だけです	-9.44086
ビン	-9.44098
▁もう少し	-9.44125
藤	-9.44144
経済	-9.44153
るぞ	-9.44189
氏	-9.44486
準備	-9.4457
▁どうする	-9.4465
馬	-9.44655
時は	-9.44669
の方	-9.44675
▁今夜	-9.4495
理由は	-9.44954
▁リ	-9.44969
▁すごく	-9.45022
ったら	-9.45063
▁父さん	-9.45074
▁7	-9.45126
かね	-9.45138
来い	-9.45175
産	-9.45191
億	-9.452
▁それと	-9.45228
▁えッ	-9.45273
別	-9.45308
▁レ	-9.45337
政府	-9.45364
ッド	-9.45456
▁オレは	-9.45635
にする	-9.45784
ないか	-9.45926
使用	-9.45977
レベル	-9.4605
ブラ	-9.46071
待って	-9.46088
任務	-9.46104
を見る	-9.46171
進	-9.46179
たちは	-9.4633
良かった	-9.46409
▁奴は	-9.46427
殺人	-9.4652
プロジェクト	-9.46544
▁愛	-9.46565
すぐ	-9.46566
会った	-9.46567
▁女	-9.46577
娘	-9.46621
利用	-9.46638
tel	-9.46681
▁あんたは	-9.46689
もらった	-9.46694
▁わかってる	-9.46794
たの	-9.46894
▁本	-9.4692
▁デ	-9.46939
さま	-9.46955
の間	-9.46999
▁ハ	-9.47007
出て	-9.47029
▁次は	-9.47071
集	-9.47133
▁まぁ	-9.47199
になりました	-9.47256
▁お金	-9.47266
が必要	-9.47281
なあ	-9.47442
▁さぁ	-9.47542
▁ここから	-9.47544
目を	-9.47611
▁大丈夫だ	-9.47649
組	-9.47825
していました	-9.47857
あれ	-9.47873
成長	-9.47886
飛び	-9.47899
都市	-9.4792
▁海	-9.47931
キス	-9.47942
に行った	-9.47956
高い	-9.47967
ようです	-9.47993
殺	-9.48022
確認	-9.48158
君に	-9.48221
始め	-9.48239
町	-9.48297
それが	-9.48332
▁必ず	-9.4834
後に	-9.48355
取	-9.48384
▁9	-9.48414
に関する	-9.48418
幸せ	-9.48433
千	-9.48445
穴	-9.4845
立ち	-9.4853
▁今度は	-9.48619
門	-9.48753
▁あの子	-9.48773
まま	-9.48802
いや	-9.48819
▁8	-9.48831
▁♫	-9.48914
▁最後に	-9.48924
中の	-9.49014
追い	-9.49065
いう	-9.49083
▁前	-9.49105
少女	-9.4928
するために	-9.49298
やろう	-9.49346
じゃなかった	-9.49362
男性	-9.49407
建物	-9.49413
重要	-9.49465
誰も	-9.49495
▁どういう	-9.49497
▁ラ	-9.49596
は無い	-9.49607
よい	-9.49615
12	-9.49637
帰る	-9.49646
証拠	-9.49654
系	-9.49701
ビル	-9.49726
戻る	-9.49774
文	-9.49841
特	-9.4985
いか	-9.49929
ものは	-9.49974
続ける	-9.50133
ないの	-9.50141
作戦	-9.50145
利	-9.50215
忘れ	-9.50235
許可	-9.50238
▁昔	-9.50239
▁学校	-9.5027
知	-9.50291
あげ	-9.50323
嫌い	-9.50417
▁外	-9.50464
入り	-9.50469
ついて	-9.50491
ただ	-9.50527
効果	-9.50532
はありません	-9.50542
▁中	-9.50573
家に	-9.50727
使う	-9.50731
っていう	-9.50732
危険	-9.50772
検査	-9.50786
酒	-9.50797
上の	-9.51086
運命	-9.51196
により	-9.51259
▁それだけ	-9.51263
いって	-9.51285
▁行け	-9.51403
何だ	-9.51436
▁全ての	-9.51436
白	-9.51488
無理	-9.51507
▁あなたを	-9.51567
▁このような	-9.51746
いなかった	-9.51812
尾	-9.51871
▁大丈夫か	-9.51882
多	-9.51903
波	-9.5193
丸	-9.51957
かかる	-9.51965
きます	-9.51971
▁多分	-9.51974
コード	-9.52058
間に	-9.52202
人々	-9.52227
出る	-9.52288
▁やあ	-9.52385
過	-9.52411
時代	-9.52454
L	-9.52459
言え	-9.52468
▁夜	-9.52602
てた	-9.52676
▁全員	-9.52691
アイデア	-9.52691
公	-9.52724
行こう	-9.5273
▁こんにちは	-9.52783
学生	-9.52806
率	-9.52806
瞬間	-9.52863
信	-9.52917
リック	-9.52971
▁何の	-9.52999
ワン	-9.53022
教	-9.53029
最後の	-9.53093
ザー	-9.53132
なん	-9.53237
治	-9.53254
前の	-9.533
テレビ	-9.53355
再	-9.53372
金を	-9.53382
100	-9.53422
弁護士	-9.53503
お金	-9.53573
ゼ	-9.53592
コー	-9.53601
ここにいる	-9.53607
すぐに	-9.53614
の仕事	-9.53691
どうして	-9.53771
N	-9.53867
重要な	-9.53875
女の子	-9.53977
▁それでも	-9.53998
キング	-9.54027
判断	-9.54107
ママ	-9.54131
▁バ	-9.54136
落	-9.54188
支援	-9.54208
の方が	-9.54263
のでしょうか	-9.54277
ペ	-9.54278
良く	-9.54355
好きな	-9.54411
▁元	-9.54476
限り	-9.5448
を取り	-9.54482
みて	-9.54542
どこ	-9.54583
▁そうね	-9.54632
なくなる	-9.54669
▁ひどい	-9.54698
兄弟	-9.5471
論	-9.54769
▁お願いします	-9.54778
子さん	-9.54808
選択	-9.54848
虫	-9.54896
教授	-9.54898
根	-9.54898
を殺す	-9.54904
谷	-9.54965
彼が	-9.54966
れた	-9.55032
シャ	-9.55092
父親	-9.55126
ります	-9.55138
人達	-9.55145
ネット	-9.55145
犯人	-9.55198
▁アー	-9.55206
ジン	-9.55242
ッシュ	-9.55259
事故	-9.55279
者が	-9.55283
フェ	-9.55285
▁あたし	-9.55303
っちゃ	-9.55357
命令	-9.55389
耳	-9.55418
めて	-9.55435
遊び	-9.55458
▁全く	-9.55513
▁敵	-9.55573
に来た	-9.55629
者の	-9.55652
▁最後の	-9.55659
橋	-9.5566
ガス	-9.55719
渡	-9.5573
込んだ	-9.55733
分かってる	-9.55767
▁オレ	-9.55819
片	-9.55837
▁一人	-9.55888
をして	-9.55901
物を	-9.5592
があれば	-9.56059
紙	-9.56074
昔	-9.56101
壁	-9.56114
自分	-9.56168
程	-9.56169
母親	-9.56172
O	-9.56213
逃げ	-9.56325
したり	-9.56327
ホ	-9.56331
▁わからない	-9.56428
ますよ	-9.56446
価値	-9.56486
んだぞ	-9.5651
モデル	-9.56512
お前の	-9.56524
んの	-9.56525
▁男	-9.56527
をした	-9.56558
▁俺を	-9.56571
あと	-9.56589
ぇ	-9.56595
警官	-9.56626
▁失礼	-9.56632
ヴィ	-9.56679
士	-9.56787
使って	-9.56888
れない	-9.56889
▁どうか	-9.56893
殿	-9.56943
はまだ	-9.56967
13	-9.57008
はどこ	-9.57058
▁ロ	-9.57165
なんですか	-9.57176
エネルギー	-9.57283
希望	-9.57353
妹	-9.5737
くて	-9.57387
ビデオ	-9.5742
チャンス	-9.57433
▁最も	-9.57462
ダン	-9.57472
するの	-9.57493
▁バー	-9.57498
x	-9.57506
▁そうだな	-9.57507
使い	-9.5753
ませんでした	-9.5754
るべき	-9.57557
取って	-9.57611
▁君を	-9.57655
成功	-9.57798
ルール	-9.57849
合い	-9.57859
個	-9.5786
殺した	-9.57891
▁わたし	-9.57935
期待	-9.57964
方がいい	-9.57976
▁行くぞ	-9.58102
▁本当	-9.5811
▁あんたの	-9.58154
▁最初の	-9.58185
ピー	-9.58201
出せ	-9.58204
ちゃう	-9.58242
▁夢	-9.58297
こい	-9.58331
ざ	-9.5834
ても	-9.58357
僕の	-9.58401
▁絶対に	-9.58428
弟	-9.58438
サン	-9.58528
▁結局	-9.58534
連絡	-9.586
団	-9.58649
訓練	-9.58701
死に	-9.58703
パパ	-9.58788
▁おそらく	-9.5882
精神	-9.58855
全ての	-9.58886
▁真	-9.58942
地球	-9.59026
もらって	-9.59041
実	-9.59046
家の	-9.59083
▁ひ	-9.59102
角	-9.59181
想	-9.59201
鳥	-9.59292
中で	-9.59331
はい	-9.59359
全	-9.59373
たり	-9.59383
▁ー	-9.59422
やら	-9.59435
科学	-9.59566
▁ちょっと待って	-9.5959
▁おはよう	-9.59598
事に	-9.59603
▁なん	-9.59627
過ぎ	-9.5967
へと	-9.59686
側	-9.59687
みろ	-9.59709
あって	-9.59748
▁手を	-9.59749
▁“	-9.5977
用意	-9.59813
ときに	-9.59837
まして	-9.59876
犯	-9.59893
があるの	-9.59894
意識	-9.59894
出来	-9.59921
って言った	-9.59925
何が	-9.59958
強	-9.59962
よな	-9.59991
追跡	-9.60078
▁目	-9.60108
▁毎日	-9.60122
彼女は	-9.60143
▁何だよ	-9.60145
もあります	-9.60168
最も	-9.60197
運動	-9.60244
起	-9.60266
難しい	-9.60293
なので	-9.60318
ことがある	-9.60367
教え	-9.60407
▁地球	-9.60423
▁あまり	-9.60426
行為	-9.60449
▁しかも	-9.60452
▁何故	-9.60452
▁なあ	-9.60456
▁助けて	-9.60519
振り	-9.60533
じゃないですか	-9.60581
言ってる	-9.60584
男が	-9.60596
円	-9.60617
アナ	-9.60655
るな	-9.60699
▁彼女に	-9.60702
▁やっと	-9.60776
人だ	-9.6082
病院	-9.60855
影	-9.60916
ないんだ	-9.61034
カル	-9.61055
べき	-9.61057
0	-9.61073
みたいだ	-9.6118
脳	-9.61187
寝	-9.61221
現実	-9.61257
▁気	-9.61293
私たちは	-9.613
断	-9.61301
期	-9.61324
はどこだ	-9.61333
結婚	-9.6136
僕は	-9.61363
v	-9.61443
ゲ	-9.61476
資金	-9.61566
オレ	-9.6163
▁30	-9.6164
▁ダメ	-9.61726
増	-9.61747
▁行こう	-9.61774
▁了解	-9.61782
万ドル	-9.61785
▁あそこ	-9.61786
たく	-9.61806
犯罪	-9.61896
剣	-9.62011
なくても	-9.62015
するな	-9.6207
っています	-9.62187
▁こ	-9.62263
▁脳	-9.62277
施設	-9.62284
遺伝子	-9.62307
パン	-9.62312
階	-9.62325
平和	-9.62463
作業	-9.62512
ふ	-9.6255
そして	-9.62656
だったんだ	-9.62748
図	-9.62826
パワー	-9.62849
ルー	-9.62879
進化	-9.62889
▁ど	-9.6297
落ち	-9.62971
エン	-9.62995
年前に	-9.63001
のせいで	-9.6302
ボール	-9.63047
界	-9.63082
しないで	-9.63289
最	-9.63322
▁なるほど	-9.63329
▁いま	-9.63377
がありました	-9.63412
プロ	-9.63438
早い	-9.63457
はもう	-9.63474
信用	-9.63478
様に	-9.63508
話して	-9.63525
破	-9.63559
▁クリス	-9.6369
▁こういう	-9.63712
H	-9.6374
だけでなく	-9.63778
わからない	-9.63897
彼女の	-9.63902
いたら	-9.64007
必要がある	-9.64042
せる	-9.641
担当	-9.64104
がいい	-9.64119
▁全	-9.64154
キン	-9.64198
約	-9.64209
我々の	-9.64212
▁どの	-9.64284
▁お前に	-9.64365
▁なんか	-9.64407
会議	-9.64407
くれて	-9.64435
書き	-9.6445
▁今すぐ	-9.64475
▁出	-9.64511
▁クソ	-9.64566
できません	-9.64628
乗り	-9.64677
▁うまく	-9.64732
晩	-9.64756
を見つける	-9.6483
あげる	-9.64941
はしない	-9.65042
到	-9.65048
たかった	-9.65066
▁あー	-9.65096
の一部	-9.65115
全体	-9.65125
ファン	-9.65137
元気	-9.6514
続け	-9.65141
地域	-9.65201
▁山	-9.6524
先に	-9.65281
▁コ	-9.65353
行かない	-9.65367
レイ	-9.65373
▁死んだ	-9.65476
押し	-9.65629
可能	-9.65685
機会	-9.65685
によると	-9.65702
んですけど	-9.65703
の事を	-9.65783
ようと	-9.65784
美しい	-9.65852
思い出	-9.65911
打	-9.65933
来ない	-9.65981
行け	-9.6608
▁行って	-9.66084
▁それじゃ	-9.66101
クラブ	-9.66143
望み	-9.66177
▁俺たち	-9.66225
見え	-9.66437
人と	-9.66488
食べて	-9.66506
ランド	-9.66507
リーダー	-9.66511
スパイ	-9.66615
十分	-9.66716
いるのか	-9.66783
▁そこ	-9.66795
忘れて	-9.66861
気に	-9.66902
配	-9.66925
するか	-9.66942
大きく	-9.67027
証明	-9.6707
バン	-9.67109
▁無	-9.67116
腕	-9.67132
▁小さな	-9.67148
したのは	-9.67209
どうやって	-9.67232
ならば	-9.67318
んだな	-9.67343
やり	-9.67357
されます	-9.67365
返	-9.67367
▁助け	-9.67443
▁母さん	-9.67444
症	-9.67462
結	-9.67479
▁見た	-9.67481
▁何でも	-9.67533
こっち	-9.6757
過去	-9.67578
たちが	-9.6761
すごい	-9.67672
離	-9.67693
▁あの人	-9.67721
師	-9.67831
生きる	-9.67835
疑問	-9.67872
▁親	-9.67874
▁妻	-9.67883
ディー	-9.67892
私たち	-9.67967
▁父親	-9.67996
首	-9.68027
P	-9.68037
言いました	-9.68041
大きい	-9.68108
▁実際に	-9.68142
していない	-9.6816
ことになる	-9.68209
自身	-9.68221
自然	-9.68228
でき	-9.68371
嘘	-9.68392
60	-9.68416
沢山	-9.68441
▁上	-9.68507
教育	-9.68546
毛	-9.68558
るよ	-9.68563
クラス	-9.68599
▁思い	-9.68659
吧	-9.68713
バイ	-9.68785
自分で	-9.68807
相談	-9.68822
殺害	-9.68825
のかな	-9.68888
少年	-9.6889
状	-9.68899
奴ら	-9.68903
職	-9.68999
▁血	-9.69047
I	-9.69056
しようと	-9.69105
田さん	-9.69257
ロック	-9.69294
▁仲間	-9.69366
調べ	-9.69391
キロ	-9.69406
退	-9.6943
んですね	-9.69432
帰り	-9.69484
w	-9.69495
のですが	-9.69517
深い	-9.69536
▁しっかり	-9.69617
▁アン	-9.69716
失敗	-9.69717
危険な	-9.69765
運転	-9.6984
開	-9.69855
入った	-9.69868
チャ	-9.69897
▁それも	-9.69994
19	-9.70093
チャー	-9.70148
ればいい	-9.70161
▁ま	-9.7019
▁後	-9.70195
売	-9.70197
決め	-9.7025
処理	-9.70262
▁アル	-9.7027
ジャ	-9.70318
▁―	-9.7034
R	-9.70344
▁顔	-9.70389
毒	-9.70426
障害	-9.70467
合う	-9.7051
▁少なくとも	-9.70583
カメラ	-9.70622
市	-9.70628
考えた	-9.7063
恐れ	-9.70651
教師	-9.70684
部下	-9.70688
場所に	-9.70707
手段	-9.70708
聞け	-9.70745
マイル	-9.70815
うちに	-9.70816
契約	-9.70823
▁約束	-9.70837
▁ふ	-9.70841
隣	-9.70924
交	-9.71028
要求	-9.71072
食べ	-9.71083
25	-9.7109
記憶	-9.71102
座って	-9.71209
携帯	-9.71231
の問題	-9.71236
▁その時	-9.71335
▁言って	-9.71366
大統領	-9.71392
▁母親	-9.71461
任	-9.71511
▁すべての	-9.71588
髪	-9.71589
帰って	-9.71633
市場	-9.71642
持ってる	-9.71682
にいた	-9.71698
はずです	-9.71716
▁あなたも	-9.71746
任せ	-9.7178
お父さん	-9.71807
我々は	-9.71921
難	-9.71936
を見つけ	-9.71937
連れ	-9.71976
皆さん	-9.72015
▁美	-9.7207
痛	-9.72081
才	-9.72097
デン	-9.72107
歩いて	-9.72112
噂	-9.72131
▁いろいろ	-9.72135
ひとつ	-9.72147
邪魔	-9.72196
▁ジョー	-9.72209
なった	-9.72209
ヶ月	-9.72209
反対	-9.72215
▁いつか	-9.72281
努力	-9.72296
そこに	-9.72365
ピ	-9.72388
ドン	-9.72402
テン	-9.72409
▁どっち	-9.72416
非常に	-9.72417
教えて	-9.72428
▁ヒ	-9.72465
切	-9.72512
そこ	-9.72528
▁だったら	-9.72551
殺す	-9.72646
クラ	-9.72667
決めた	-9.72734
座	-9.72758
▁もしかして	-9.72796
長く	-9.72849
練習	-9.72875
反	-9.72947
科学者	-9.73021
自	-9.73056
知識	-9.73124
める	-9.73229
電	-9.73233
民	-9.73233
ガキ	-9.73249
権	-9.73308
協力	-9.73317
怖い	-9.7337
なくなった	-9.73393
える	-9.73481
と思ってる	-9.73514
第	-9.73549
作り	-9.73549
なければならない	-9.73603
最初の	-9.73607
指示	-9.73625
チェック	-9.73637
が欲しい	-9.73659
あなたに	-9.73666
オン	-9.73694
▁--	-9.73728
受け	-9.73779
▁冗談	-9.7378
決定	-9.7379
楽	-9.73793
手に	-9.73801
クス	-9.73801
君を	-9.73857
監視	-9.7386
待ち	-9.73862
姿	-9.73871
▁僕も	-9.73884
何でも	-9.73927
▁ダメだ	-9.73939
神経	-9.73973
権利	-9.74
が無い	-9.7403
羽	-9.74031
▁今日の	-9.74036
彼に	-9.74073
テロ	-9.74073
医者	-9.74096
らん	-9.74141
つもりだ	-9.742
時間は	-9.74228
してるの	-9.74305
ショー	-9.74428
ほ	-9.74447
てください	-9.74473
を守る	-9.74475
姉	-9.74479
▁これ以上	-9.74491
▁200	-9.74572
▁そんな事	-9.7459
リス	-9.74599
▁19	-9.74614
ロボット	-9.74621
保	-9.74623
さんに	-9.74654
▁頭	-9.74662
▁以前	-9.74708
500	-9.74716
通信	-9.74727
立って	-9.74732
所に	-9.74745
としたら	-9.7475
▁だけど	-9.74752
旅行	-9.74769
▁二	-9.74771
▁ほ	-9.74826
飲んで	-9.74872
触れ	-9.74892
▁私と	-9.74929
兵士	-9.74974
を使う	-9.7498
分の	-9.75031
端	-9.75075
のことは	-9.75181
いれば	-9.75238
部屋に	-9.75251
沢	-9.75397
▁考え	-9.75422
友	-9.75522
▁お前も	-9.75589
影響	-9.75592
りました	-9.75638
他	-9.75646
▁本当の	-9.75667
差	-9.75709
ほとんど	-9.75717
してます	-9.75736
時には	-9.75754
彼女を	-9.75787
ブル	-9.75809
抜け	-9.75817
▁好き	-9.75837
人も	-9.75858
接	-9.75935
変わった	-9.75959
日に	-9.75966
▁ボク	-9.76005
土地	-9.76062
知らせ	-9.7608
アメリカ	-9.76127
休み	-9.7616
圧	-9.76224
▁一つ	-9.76247
ファイル	-9.76255
▁ここの	-9.76274
しまう	-9.76287
生徒	-9.76314
▁下	-9.76317
素	-9.76354
可能性	-9.76392
話は	-9.76446
眼	-9.76493
における	-9.76502
を知ってる	-9.76569
どうぞ	-9.76618
ども	-9.76637
▁日本	-9.76719
▁よろしく	-9.76726
ポイント	-9.76754
のお	-9.76777
でもない	-9.76821
現	-9.76895
条件	-9.76931
だぜ	-9.77003
するわ	-9.77014
▁ほとんど	-9.77029
記事	-9.77105
ファ	-9.77197
原因	-9.77287
▁キミ	-9.77298
アップ	-9.77339
わけじゃない	-9.7736
事実	-9.77365
望	-9.77476
音楽	-9.77495
クソ	-9.77564
もし	-9.77595
まり	-9.77598
ものが	-9.77613
いるんだ	-9.77683
向け	-9.7769
悪かった	-9.77708
本当	-9.7771
わかって	-9.77726
五	-9.77789
たくさん	-9.77829
書いて	-9.7786
惑星	-9.77912
距離	-9.77966
▁時間	-9.77969
現在	-9.78011
が悪い	-9.78043
と共に	-9.78121
医療	-9.7813
▁そろそろ	-9.78256
同様	-9.78265
脱	-9.7827
彼らは	-9.7829
思	-9.78313
センター	-9.78325
ロス	-9.78333
▁話	-9.78349
▁たった	-9.78374
埋め	-9.78384
▁分からない	-9.784
われ	-9.78456
の世界	-9.78473
べきだ	-9.78513
▁問題	-9.7853
▁右	-9.78541
当	-9.78555
▁名前は	-9.78566
▁そうよ	-9.78627
してくれた	-9.78693
南	-9.78774
フィ	-9.78799
なこと	-9.7883
機関	-9.78891
会って	-9.78919
付き	-9.78938
▁あんたが	-9.78966
▁そっち	-9.78997
生まれた	-9.79012
▁大統領	-9.79014
タイプ	-9.79045
▁後で	-9.79051
文化	-9.79087
ペン	-9.7909
▁FBI	-9.79093
分析	-9.79106
あなたを	-9.79112
連中	-9.79199
ウィ	-9.79201
ヌ	-9.79249
▁どこで	-9.79303
▁左	-9.79331
葉	-9.79357
じゃないわ	-9.79366
異	-9.79379
▁死ぬ	-9.7938
られます	-9.79423
▁取り	-9.79467
なよ	-9.79476
殺し	-9.79593
つけて	-9.79625
遠く	-9.79642
探し	-9.7967
道を	-9.79671
tv	-9.79675
製	-9.79679
開始	-9.7972
てきた	-9.79765
上に	-9.79781
も同じ	-9.79816
を持っている	-9.79835
▁犬	-9.7988
殺された	-9.79885
▁白	-9.79905
深	-9.7995
秘密	-9.79968
▁オー	-9.80013
恋	-9.80013
セル	-9.8007
ホー	-9.8007
▁ねぇ	-9.80074
額	-9.80103
の後	-9.80193
▁ハイ	-9.80198
打ち	-9.80211
不安	-9.80215
▁A	-9.80229
運	-9.80329
▁数	-9.8036
以上の	-9.80402
事も	-9.80403
知った	-9.805
宮	-9.80519
先輩	-9.80634
黒	-9.80648
ことができる	-9.8065
食べる	-9.80685
業	-9.80774
▁人間の	-9.80814
▁今朝	-9.80878
なんで	-9.80951
〜	-9.80956
科	-9.8096
信頼	-9.81034
んな	-9.81071
レス	-9.81107
▁準備	-9.81119
▁もういい	-9.81125
玉	-9.8115
▁昨夜	-9.81159
路	-9.81163
証言	-9.81251
買って	-9.81262
サイン	-9.81302
総	-9.81312
試	-9.81337
注目	-9.81383
参加	-9.81404
サービス	-9.81425
▁サラ	-9.81435
おり	-9.81437
の名前は	-9.8148
入って	-9.81494
感じる	-9.81527
飲み	-9.8156
▁100	-9.81566
▁赤	-9.81593
テクノロジー	-9.81601
ハン	-9.81604
ックス	-9.81672
銀行	-9.81722
ニア	-9.81737
感染	-9.81747
▁それでは	-9.81759
K	-9.81772
飲む	-9.81788
始める	-9.81795
を持ち	-9.81814
▁ウ	-9.81842
▁ちょうど	-9.81848
▁おっ	-9.81866
構造	-9.81874
回復	-9.81884
40	-9.81938
▁君たち	-9.81941
言われた	-9.81958
≫	-9.81962
議論	-9.81965
▁ボス	-9.81991
アリ	-9.82018
始めて	-9.82074
▁しばらく	-9.82176
▁あった	-9.8225
言ってた	-9.82257
代わりに	-9.82287
作って	-9.82297
最高	-9.82409
工場	-9.82679
被	-9.82683
G	-9.82694
に来て	-9.82707
天使	-9.8272
▁何とか	-9.82723
カス	-9.82726
参	-9.82736
井	-9.82742
▁大変	-9.82775
起こ	-9.82781
▁逃げ	-9.82793
兄	-9.82795
ップ	-9.8282
おく	-9.82954
いいか	-9.83048
空間	-9.83057
医師	-9.83153
分かります	-9.83185
筋	-9.8323
電話を	-9.83239
送	-9.83243
▁まずは	-9.83245
と思ってた	-9.83335
出来た	-9.83337
感覚	-9.83338
▁シ	-9.83398
北	-9.83423
パーティー	-9.83435
書いた	-9.83466
▁ゆっくり	-9.83487
▁宇宙	-9.83507
殺される	-9.83595
知り合い	-9.83613
背	-9.83615
っちゃった	-9.83645
面白い	-9.83648
▁わかる	-9.8368
生まれ	-9.83722
▁長	-9.83738
ハイ	-9.83751
▁友人	-9.83752
防	-9.83763
逃げた	-9.8378
▁銃	-9.83788
いるか	-9.83854
一日	-9.83858
勉強	-9.83867
▁あらゆる	-9.83869
働き	-9.83883
ための	-9.83898
ミス	-9.83926
▁当然	-9.8393
機械	-9.83936
z	-9.83976
▁このまま	-9.83984
森	-9.84028
っていた	-9.84031
捨て	-9.84039
▁うち	-9.84046
▁やって	-9.84093
▁病院	-9.84112
聞きたい	-9.84178
▁はぁ	-9.84186
ついた	-9.84281
知る	-9.84328
ほうが	-9.8434
ゼロ	-9.84349
▁あいつは	-9.84368
顔を	-9.84505
▁こちらは	-9.84583
まい	-9.84627
送り	-9.84629
夏	-9.84654
しなさい	-9.84673
隊長	-9.84674
動く	-9.84736
健康	-9.84776
でね	-9.84782
かよ	-9.84785
給	-9.84787
文字	-9.8479
▁母	-9.84815
十	-9.84816
長い	-9.84858
ナイフ	-9.84925
すぎ	-9.84978
だと思います	-9.85069
獣	-9.85078
認識	-9.85092
社長	-9.85097
に戻る	-9.85114
▁二人	-9.85159
示	-9.85195
▁行く	-9.85228
嫌	-9.85254
逆	-9.85264
▁持って	-9.85292
袋	-9.85348
案	-9.85415
▁どういうこと	-9.85431
说	-9.85467
警告	-9.85469
ジャー	-9.85509
▁これまで	-9.85674
▁もうすぐ	-9.85678
▁一度	-9.85723
理論	-9.85725
▁マー	-9.85743
▁ですから	-9.85812
メン	-9.85844
真実	-9.85849
を作って	-9.85888
ウイルス	-9.85938
▁次に	-9.85991
▁政府	-9.86001
俺に	-9.86011
▁俺たちは	-9.86054
車を	-9.86092
できて	-9.86156
帰	-9.86198
ライト	-9.86207
メートル	-9.86222
注意	-9.86237
以来	-9.86318
が好き	-9.86321
従	-9.86329
▁まさに	-9.86377
わけです	-9.86405
▁街	-9.8644
フィールド	-9.86503
ないのか	-9.86526
多い	-9.86543
大量	-9.86618
▁落ち着け	-9.8663
200	-9.86656
無かった	-9.86657
値	-9.86663
呼び	-9.86667
ちゃんと	-9.86692
▁いったい	-9.86777
誰が	-9.86803
世界を	-9.86876
▁うわ	-9.86879
わない	-9.8688
関連	-9.86899
待て	-9.86901
狂	-9.86917
消え	-9.86922
の名前	-9.86987
跡	-9.87013
あまり	-9.87043
▁うっ	-9.87053
奪	-9.87057
発表	-9.87076
守	-9.87091
のための	-9.87098
んのか	-9.87146
投資	-9.8715
住	-9.87191
意見	-9.8721
害	-9.87212
限	-9.87226
深く	-9.87247
のでしょう	-9.87341
加	-9.87344
▁わし	-9.87451
差し	-9.87485
立場	-9.87487
男は	-9.87489
売り	-9.87497
▁すまない	-9.8753
のない	-9.87552
▁ここが	-9.87599
明日	-9.87616
猫	-9.87627
だったの	-9.87671
かれ	-9.87673
東	-9.87676
の写真	-9.87687
のもの	-9.87702
14	-9.8772
ネットワーク	-9.87747
探	-9.87748
ことができます	-9.87767
人々が	-9.87774
▁黙って	-9.87802
▁いいから	-9.87832
▁医者	-9.87865
リスク	-9.8788
命を	-9.87881
ホテル	-9.87895
覚え	-9.87914
▁光	-9.87989
しく	-9.88002
っか	-9.8805
▁あるいは	-9.88057
▁アイツ	-9.88088
▁出て	-9.88121
▁写真	-9.88182
待ってる	-9.88219
提案	-9.88228
▁言い	-9.88236
▁ところで	-9.88263
▁15	-9.8828
くせに	-9.88435
戦う	-9.88469
を持ってる	-9.88473
▁グ	-9.88486
表現	-9.88526
頼む	-9.88531
これが	-9.8857
が来る	-9.88609
遠	-9.88609
内容	-9.88626
▁突然	-9.88636
怒り	-9.88645
達は	-9.88649
▁サム	-9.88653
▁足	-9.88659
ジェ	-9.88675
が必要です	-9.88694
の力	-9.88701
牛	-9.88706
ちょうだい	-9.8871
▁頼む	-9.88762
▁いいよ	-9.88844
もなく	-9.88848
▁こんなこと	-9.88855
▁木	-9.88857
▁ごめんね	-9.88869
メッセージ	-9.8887
▁空	-9.88936
ことはない	-9.88965
便	-9.89021
人生を	-9.89096
割	-9.891
してるんだ	-9.89174
願い	-9.89215
方法を	-9.89239
▁ピーター	-9.8928
卵	-9.89293
生きて	-9.89297
方向	-9.89298
最近	-9.89306
▁君と	-9.89321
バス	-9.89323
終わる	-9.89339
したこと	-9.89342
居る	-9.89366
樹	-9.89391
の息子	-9.89459
りゃ	-9.89481
満	-9.89527
時期	-9.89527
に入って	-9.89596
については	-9.89676
のせい	-9.89682
ーっ	-9.89688
自信	-9.89715
聞こえる	-9.89808
造	-9.89833
▁ド	-9.89847
掃除	-9.8988
暮らし	-9.89929
罰	-9.89977
被害者	-9.9004
▁fbi	-9.90125
▁人生	-9.90167
才能	-9.90185
▁くそ	-9.90264
班	-9.90273
▁そういうこと	-9.90286
▁それって	-9.9037
マイ	-9.90373
ないように	-9.90391
▁急いで	-9.90417
香	-9.90426
▁超	-9.90481
の手	-9.90549
ってた	-9.90573
紹介	-9.90616
▁最高	-9.90637
▁ヘ	-9.90648
▁もしもし	-9.90658
とおり	-9.90698
突き	-9.90716
お母さん	-9.90733
撮影	-9.90746
▁こいつは	-9.90749
散	-9.90752
会う	-9.90844
視	-9.9086
密	-9.90908
▁ハー	-9.90926
聖	-9.90927
覚えて	-9.90962
私たちの	-9.91087
早	-9.91101
といった	-9.91114
マシン	-9.91125
ケイ	-9.91133
調	-9.91148
パターン	-9.91183
しゃ	-9.91194
▁殺人	-9.91198
類	-9.91253
ありました	-9.91257
▁ジェーン	-9.91285
▁ジャ	-9.91343
大人	-9.91369
来ました	-9.91418
たのか	-9.91421
言わない	-9.91445
大事	-9.91491
▁あなたと	-9.91513
▁はあ	-9.91515
▁奥さん	-9.91604
▁ホ	-9.91632
U	-9.91661
計算	-9.91664
制御	-9.91679
超	-9.91718
パートナー	-9.91765
映像	-9.91826
倒	-9.91861
したのです	-9.91873
バラ	-9.91895
次の	-9.91899
▁いくら	-9.91974
▁言った	-9.91978
ティー	-9.92
▁より	-9.92087
▁連絡	-9.92104
地図	-9.92107
固	-9.92116
不可能	-9.92161
留	-9.92167
ール	-9.92178
大学	-9.92209
義	-9.92237
未	-9.92288
情	-9.92306
までは	-9.92344
大好き	-9.92391
の家	-9.92403
▁分かる	-9.92407
じゃねえ	-9.92413
の前で	-9.92414
調べて	-9.92453
みた	-9.92459
嬉しい	-9.92569
仲	-9.92569
集団	-9.92575
▁自然	-9.92583
魔法	-9.92598
んでしょう	-9.9261
セット	-9.92613
▁それなら	-9.92625
考えてる	-9.92645
シン	-9.92669
極	-9.92676
画像	-9.92685
悪く	-9.92688
▁今から	-9.92713
わかります	-9.92716
乱	-9.92726
源	-9.92769
体験	-9.92769
いっぱい	-9.92776
けどね	-9.92793
像	-9.92829
ノー	-9.92929
遊	-9.9295
死亡	-9.92984
もらえる	-9.92999
急	-9.93012
▁口	-9.93044
試験	-9.93068
確信	-9.93071
▁黒	-9.93091
数字	-9.93114
恐怖	-9.93136
炎	-9.9317
知って	-9.9319
知ってた	-9.93194
伝え	-9.93197
安心	-9.93202
▁名前	-9.93215
無し	-9.9322
モー	-9.93397
将軍	-9.93449
横	-9.93595
せい	-9.93655
草	-9.93664
異常	-9.93679
医	-9.93751
▁そいつ	-9.93768
上で	-9.93775
▁普通	-9.93778
さんと	-9.938
作る	-9.93864
派	-9.93891
飛行機	-9.93919
生きている	-9.93922
ブリ	-9.93926
の上に	-9.93944
のかしら	-9.93946
▁他	-9.93964
▁完全に	-9.93972
楽しい	-9.94038
終わった	-9.94038
るように	-9.94059
▁落ち着いて	-9.94115
って何	-9.94121
うまく	-9.94132
無視	-9.94179
評価	-9.9419
交換	-9.94191
最大の	-9.94195
とう	-9.94221
魔女	-9.94259
偉大な	-9.94274
手紙	-9.94281
ヘ	-9.94285
国の	-9.94322
没	-9.94336
提供	-9.9434
▁結構	-9.94343
▁すでに	-9.94355
レー	-9.94359
歯	-9.94365
予測	-9.94395
スーツ	-9.9441
近い	-9.94466
大丈夫だ	-9.94475
▁いやいや	-9.94497
刀	-9.94497
と言って	-9.94616
れて	-9.94617
言語	-9.94618
ああ	-9.94631
実際に	-9.94632
▁えぇ	-9.94636
▁女性	-9.94689
の間に	-9.94718
ar	-9.94723
目標	-9.94732
男だ	-9.94774
もので	-9.94785
同僚	-9.94806
お前は	-9.94851
人類	-9.94858
んですが	-9.94869
▁最初に	-9.94901
ーン	-9.9492
試合	-9.94924
▁誰だ	-9.94964
受	-9.9501
▁ゲーム	-9.95138
折	-9.95154
▁死	-9.95156
があるんだ	-9.9517
▁私達の	-9.95172
▁悪	-9.95195
j	-9.95218
▁先	-9.95232
なかったら	-9.95237
消	-9.95253
▁いいわ	-9.95372
バレ	-9.95373
歩	-9.95373
♪	-9.95376
土	-9.95394
▁社会	-9.95406
俺たち	-9.95407
▁聞いた	-9.95418
エンジン	-9.95436
見せ	-9.9545
▁船	-9.95579
言える	-9.95629
▁そのまま	-9.95646
貴方	-9.95665
ドア	-9.95682
サイト	-9.95753
左	-9.95814
卒業	-9.95822
盗	-9.95846
位置	-9.9586
▁ミスター	-9.95886
最後	-9.95895
▁奴ら	-9.95897
事務所	-9.959
物質	-9.95913
だろうな	-9.95949
▁12	-9.96009
たか	-9.9601
すら	-9.96025
無線	-9.96067
空気	-9.961
▁中国	-9.96156
▁I	-9.96164
費	-9.96177
いるのは	-9.96191
▁どうだ	-9.96253
▁そんなの	-9.96284
お金を	-9.96358
ダメだ	-9.96366
危機	-9.96372
▁ここにいる	-9.96379
道具	-9.96381
年代	-9.96401
—	-9.96411
崎	-9.9642
イメージ	-9.96468
指紋	-9.9647
はいない	-9.96504
住所	-9.96514
ヨ	-9.96523
方法は	-9.96557
プレゼント	-9.96589
キャ	-9.96615
勇気	-9.96638
▁はっきり	-9.96653
掛け	-9.96705
▁S	-9.96709
F	-9.96717
列	-9.96719
▁誰にも	-9.96743
ところで	-9.96747
できなかった	-9.96748
80	-9.96795
18	-9.96829
満足	-9.96853
念	-9.96871
▁あいつら	-9.96872
引	-9.96935
越	-9.96943
吉	-9.96993
忙しい	-9.97015
シア	-9.97031
使える	-9.97033
▁犯人は	-9.97034
米	-9.97072
るために	-9.97091
▁俺達は	-9.97117
▁過去	-9.97169
借り	-9.97172
男の子	-9.97204
古	-9.97205
簡単	-9.97261
家で	-9.97264
▁えっと	-9.97285
▁貴様	-9.97287
アパート	-9.97351
▁そうだよ	-9.97359
家庭	-9.97387
味方	-9.97418
場所を	-9.97418
知り	-9.97424
したのか	-9.97458
古い	-9.97489
ゴー	-9.97517
議員	-9.97525
▁この子	-9.97567
速	-9.97623
岩	-9.97627
なかったの	-9.97645
一緒	-9.97709
想像	-9.9773
そんなに	-9.97771
人とも	-9.97841
出来事	-9.97842
人間が	-9.97843
しまって	-9.97843
デート	-9.97884
▁ウソ	-9.97963
▁あっち	-9.97963
ければ	-9.98011
▁プロ	-9.98036
の話を	-9.98216
負け	-9.98217
鳴	-9.9823
読み	-9.98254
出た	-9.98375
名は	-9.98398
頼	-9.98462
▁ヘイ	-9.98473
投げ	-9.98495
ダンス	-9.98512
いるのです	-9.98583
行方不明	-9.98586
行きます	-9.98613
武器	-9.98631
フラ	-9.98652
毎日	-9.98668
停	-9.98683
亡くなった	-9.98695
春	-9.98842
▁—	-9.98858
会社の	-9.98872
▁俺達	-9.98901
歳の	-9.98928
▁情報	-9.98999
▁テレビ	-9.99016
▁決して	-9.9902
基地	-9.99026
▁オレの	-9.99093
望む	-9.99104
忍	-9.99117
末	-9.99204
▁♬	-9.99241
▁事件	-9.99264
くれないか	-9.9927
を失った	-9.99289
▁おう	-9.99308
裏	-9.99383
看	-9.99397
生命	-9.99419
ないから	-9.99422
届け	-9.99483
▁おかしい	-9.99488
はこの	-9.99538
層	-9.99546
公園	-9.99569
混乱	-9.9962
スタ	-9.99634
渡す	-9.9965
残って	-9.99718
なります	-9.99764
ごと	-9.9978
痛み	-9.99794
扱い	-9.9983
信号	-9.99833
合って	-9.99833
ならない	-9.99845
心を	-9.99858
ビジネス	-9.99891
吗	-9.9993
右	-9.99932
おかしい	-9.99945
分かって	-9.9996
冬	-9.99982
ボス	-10.0004
ポー	-10.0013
着いた	-10.0013
銀	-10.0014
赤	-10.0014
ニュー	-10.0015
かなり	-10.0019
に戻って	-10.0021
▁犯人	-10.0024
▁頑張って	-10.0025
恋人	-10.0028
捜索	-10.0031
低	-10.0031
爆発	-10.0034
血液	-10.0034
セックス	-10.0035
ケーキ	-10.0042
▁ニューヨーク	-10.0044
植物	-10.0045
ファイ	-10.0045
▁面白い	-10.0045
だろうが	-10.0047
▁父	-10.0048
いると	-10.0051
▁秘密	-10.0052
の部屋	-10.0059
本当の	-10.0064
/	-10.0064
焼き	-10.0068
にあった	-10.0069
連	-10.0069
迷	-10.007
すべての	-10.007
っていうか	-10.0073
世紀	-10.0077
▁国	-10.0078
みる	-10.008
ける	-10.0081
不明	-10.0083
を与える	-10.0085
してやる	-10.0087
艦	-10.0088
こちら	-10.0094
ワイン	-10.0095
西	-10.0102
居場所	-10.0102
カードを	-10.0103
具合	-10.0109
大変	-10.0116
肩	-10.0119
思って	-10.012
言葉を	-10.0121
を取って	-10.0124
てしまう	-10.0128
那	-10.013
どうする	-10.0133
装	-10.0133
の数	-10.0138
愛する	-10.0143
時の	-10.0144
辺	-10.0145
予想	-10.0146
務	-10.0155
▁花	-10.0162
言えば	-10.0164
安	-10.0166
それで	-10.0174
らず	-10.0174
取る	-10.0175
証	-10.0176
見つかった	-10.0178
▁お前たち	-10.0183
お願いします	-10.0183
だよね	-10.0185
▁社長	-10.0188
の時	-10.0192
▁かわいい	-10.0194
トップ	-10.0195
区	-10.0195
這	-10.0195
呼吸	-10.0196
うん	-10.0198
人口	-10.0202
に入った	-10.0202
▁次	-10.0205
腹	-10.021
ソー	-10.0211
▁タ	-10.0214
老	-10.0218
スタン	-10.0218
J	-10.0218
▁両親	-10.0222
霊	-10.0224
▁パ	-10.0225
X	-10.0229
勝利	-10.023
返す	-10.0236
簡単に	-10.0243
▁いつでも	-10.0245
頭に	-10.0245
▁やめ	-10.0249
ボート	-10.0249
礼	-10.025
停止	-10.0252
▁家に	-10.0253
習	-10.0254
▁さすが	-10.0254
魔	-10.0255
笑い	-10.026
制	-10.0261
▁お互い	-10.0261
おう	-10.0261
▁ここまで	-10.027
ターン	-10.0271
間違い	-10.0271
ひどい	-10.0272
手術	-10.0273
脱出	-10.0274
同意	-10.0279
▁急に	-10.0287
中だ	-10.0292
交渉	-10.0296
誤解	-10.0297
▁M	-10.03
したくない	-10.0303
▁その通り	-10.0303
▁北	-10.0304
になれる	-10.0315
見えた	-10.0316
ント	-10.0323
鉄	-10.0328
▁教えて	-10.033
分け	-10.0334
会話	-10.0335
▁ありがとうございました	-10.0336
選手	-10.0339
設計	-10.034
誰かが	-10.0342
変わって	-10.0342
▁確か	-10.0344
▁あなた達	-10.0344
▁そしたら	-10.0347
--	-10.0347
絶対	-10.0347
様子	-10.0348
四	-10.0353
90	-10.036
ませんか	-10.0363
に見える	-10.0366
たわ	-10.0366
やめて	-10.0366
分かりません	-10.0367
完成	-10.0367
用の	-10.0368
働いて	-10.0371
ねえよ	-10.0371
ワー	-10.0373
ページ	-10.0375
ブー	-10.0376
利益	-10.0378
re	-10.0379
上げ	-10.0381
って事	-10.0383
ちゃって	-10.0384
を受け	-10.0384
▁レッド	-10.0388
▁警官	-10.0388
ニング	-10.039
▁こんなに	-10.039
待つ	-10.0392
いたんだ	-10.0394
あたり	-10.0398
▁変な	-10.0405
思った	-10.0407
までに	-10.0408
·	-10.0408
▁分かって	-10.041
ッカー	-10.0411
もらえ	-10.0413
マイク	-10.0414
逮捕	-10.0414
▁ハァ	-10.0415
選択肢	-10.042
仕	-10.0422
▁痛い	-10.0422
▁現実	-10.0429
市民	-10.0429
ライン	-10.0435
際	-10.0444
部隊	-10.0454
を引き	-10.0455
の顔	-10.0456
自己	-10.046
する事	-10.0463
保険	-10.0465
俺を	-10.0467
▁カー	-10.0469
人間の	-10.0472
百	-10.0483
体の	-10.0484
程度	-10.0485
▁考えて	-10.0485
はとても	-10.0493
−	-10.0496
になりたい	-10.0497
に関して	-10.0497
▁どちら	-10.0503
ピン	-10.051
▁ベ	-10.051
呢	-10.0511
近くに	-10.0515
大切	-10.0517
トー	-10.0517
モノ	-10.0523
親友	-10.0526
副	-10.0528
宿	-10.0532
▁理解	-10.0533
進め	-10.0534
雨	-10.0535
ないぞ	-10.0541
どこに	-10.0542
▁ヤ	-10.0543
解放	-10.0544
なんだから	-10.0552
格	-10.0557
は私	-10.0559
▁チャ	-10.0559
滅	-10.0562
出身	-10.0564
▁静かに	-10.0569
ファー	-10.057
になると	-10.0571
▁どうせ	-10.0574
▁彼と	-10.0575
関心	-10.0575
名前を	-10.0576
かけた	-10.0577
でいい	-10.0578
に入る	-10.0579
対応	-10.058
支配	-10.058
▁モ	-10.0581
▁ロー	-10.0586
▁怖い	-10.0588
場所で	-10.0588
離れて	-10.0591
戻った	-10.0592
異なる	-10.0593
完全に	-10.0595
▁見つけた	-10.06
負	-10.0605
▁娘	-10.0609
▁妹	-10.0609
実現	-10.0611
に向かって	-10.0611
規模	-10.0617
▁弁護士	-10.0618
オフィス	-10.0618
▁赤ちゃん	-10.0619
▁誰に	-10.0619
るから	-10.0619
▁君も	-10.0621
苦労	-10.0626
入る	-10.0628
複雑	-10.0629
▁戦争	-10.0633
赤ちゃん	-10.0633
を通して	-10.0634
▁ダ	-10.0634
▁これも	-10.0636
場所は	-10.0641
院	-10.0641
いいのか	-10.0643
に来る	-10.0644
可	-10.0647
っけ	-10.0648
強盗	-10.0649
▁信じられない	-10.0649
体を	-10.0656
▁キャ	-10.0658
レストラン	-10.066
▁我が	-10.0667
大切な	-10.0674
▁先輩	-10.0681
だけが	-10.0681
共	-10.0684
関	-10.0684
コール	-10.0688
一人で	-10.069
之	-10.0692
▁問題は	-10.0697
戻	-10.0704
唯一の	-10.0711
言ってくれ	-10.0711
族	-10.0713
を探す	-10.0719
ったり	-10.0721
させない	-10.0721
おい	-10.0721
ラボ	-10.0723
ひとり	-10.0726
最高の	-10.0729
広	-10.0729
▁ナルト	-10.0731
校	-10.0734
課	-10.0736
一般	-10.0736
賞	-10.0737
温	-10.0739
世代	-10.074
这	-10.074
▁お前を	-10.0744
時間が	-10.0746
一杯	-10.0748
▁好きな	-10.0754
▁さっさと	-10.0756
▁分かりました	-10.0757
日間	-10.076
コントロール	-10.0765
ッキー	-10.0765
得意	-10.0768
シャー	-10.0768
っちゃう	-10.077
万人	-10.0771
切る	-10.0774
まず	-10.0775
庭	-10.0777
見てる	-10.0781
ありませんでした	-10.0782
でもある	-10.0782
外で	-10.0783
▁マイク	-10.0785
創	-10.0788
同士	-10.079
オー	-10.0792
事態	-10.0793
▁世界の	-10.0795
▁コーヒー	-10.08
禁止	-10.0801
返して	-10.0803
時計	-10.0804
複雑な	-10.0808
▁どこか	-10.0809
した時	-10.081
▁女の子	-10.0814
▁ジェ	-10.0814
にならない	-10.0818
▁映画	-10.082
下に	-10.0824
持つ	-10.0824
やり方	-10.0826
主張	-10.0826
んじゃないか	-10.0831
剤	-10.0836
するのです	-10.0837
食料	-10.0837
世界で	-10.084
▁サン	-10.0844
▁そこまで	-10.0844
管	-10.0847
算	-10.0847
松	-10.0847
▁ジョ	-10.0848
▁部屋	-10.085
▁常に	-10.0854
両親	-10.0858
ないし	-10.0859
ハー	-10.0866
ドー	-10.0868
賢い	-10.0869
限界	-10.0872
我々	-10.088
印	-10.0883
が来た	-10.0884
避け	-10.0884
だからな	-10.0885
▁彼らに	-10.0886
一度	-10.0887
▁弟	-10.089
乗	-10.089
私たちが	-10.0891
ヴァ	-10.0894
僕が	-10.0896
DNA	-10.0896
▁携帯	-10.0897
実行	-10.0901
じゃなく	-10.0902
プラ	-10.0904
専門	-10.0905
ミン	-10.0906
戻って	-10.0907
方は	-10.0909
事情	-10.091
ケン	-10.0914
消えた	-10.0923
あげて	-10.0925
事です	-10.0927
▁そこから	-10.0928
課題	-10.0931
▁ちょ	-10.0933
酷い	-10.0935
フォー	-10.0938
のですか	-10.094
書類	-10.0941
置いて	-10.0944
のことです	-10.0949
ジャック	-10.0952
▁向こう	-10.0952
やめ	-10.0953
▁愛してる	-10.0954
▁嫌	-10.0954
格好	-10.0956
バック	-10.096
▁マジ	-10.0961
ときは	-10.0965
税	-10.0965
者に	-10.0969
伝えて	-10.0969
収	-10.097
なくなって	-10.0973
字	-10.0973
犠牲者	-10.0974
▁来た	-10.0975
ロイ	-10.0979
大事な	-10.0983
じゃねえか	-10.0989
けれど	-10.0991
終	-10.0999
▁兄	-10.0999
発生	-10.1
伝える	-10.1002
を探し	-10.1003
無く	-10.1006
近く	-10.1008
奥さん	-10.1008
▁メ	-10.101
▁たくさん	-10.1015
バッグ	-10.1019
スキー	-10.1031
いいわ	-10.1036
核	-10.1037
奴隷	-10.1038
内部	-10.1045
んですよね	-10.1048
普通	-10.1054
ませ	-10.106
▁説明	-10.1062
臭い	-10.1063
どおり	-10.1064
ウィン	-10.1066
仕事は	-10.107
えて	-10.107
守る	-10.1073
るのよ	-10.1074
やすい	-10.1078
護	-10.1082
技	-10.1084
たのは	-10.1085
にした	-10.1087
働く	-10.1089
付いて	-10.1091
ていました	-10.1092
▁18	-10.1097
▁色々	-10.1099
▁なかなか	-10.1099
することで	-10.11
っつ	-10.11
変わる	-10.1104
▁火	-10.1106
▁レイ	-10.1108
矢	-10.1111
デュエル	-10.1112
自由に	-10.1113
宗教	-10.1123
を受けた	-10.1126
ゲイ	-10.1128
車に	-10.113
言うな	-10.1131
の為	-10.1133
チップ	-10.1138
▁命	-10.1139
降	-10.1141
▁今回は	-10.1142
撃	-10.1146
豚	-10.1147
グル	-10.1153
いいよ	-10.1155
じゃないの	-10.1155
身体	-10.1156
▁悟空	-10.1156
怪我	-10.116
優しい	-10.116
必要があります	-10.1162
▁いいぞ	-10.1166
手伝って	-10.1168
ボー	-10.1169
彼女が	-10.1171
の男	-10.1173
若い	-10.1174
▁クロ	-10.1177
居た	-10.1184
『	-10.1186
▁ソ	-10.119
ブルー	-10.1191
チェ	-10.1191
介	-10.1193
だろうか	-10.1195
馬鹿	-10.1207
▁何て	-10.1213
外に	-10.1217
知らなかった	-10.1218
きっと	-10.122
忘れた	-10.1221
かかって	-10.1225
将来	-10.123
省	-10.1232
ラス	-10.1236
▁引き	-10.1237
読んで	-10.124
見えて	-10.124
我々が	-10.1241
やりたい	-10.1242
いつ	-10.1243
他に	-10.1245
だったから	-10.1245
わけない	-10.1248
無事	-10.1251
彼女に	-10.1253
▁入って	-10.1257
コンピュータ	-10.1259
脅	-10.126
最終	-10.1261
思います	-10.1264
の上	-10.1268
事件の	-10.1268
皮	-10.1269
遅い	-10.1269
戦闘	-10.127
▁食べ	-10.127
巨大な	-10.1276
誘拐	-10.1282
トリ	-10.1284
にとっては	-10.1285
存在する	-10.1285
全てを	-10.1287
脚	-10.1288
目が	-10.1289
死体	-10.1291
飯	-10.1294
奇跡	-10.1295
御	-10.1296
を得る	-10.13
分で	-10.1301
呼んで	-10.1302
になったら	-10.1305
聴	-10.1309
当て	-10.1311
▁本当は	-10.1314
を取る	-10.1316
ワイ	-10.132
後ろに	-10.1322
向こう	-10.1323
然	-10.1326
姿を	-10.1328
てくれる	-10.1328
眠	-10.133
するのか	-10.133
ごく	-10.1333
化学	-10.1343
▁うーん	-10.1345
▁ドア	-10.1346
▁なんと	-10.1352
メディア	-10.1353
納得	-10.1354
帯	-10.1354
七	-10.1356
発明	-10.136
しかった	-10.1361
アイ	-10.1368
瀬	-10.1369
非	-10.137
彼らの	-10.137
流れ	-10.1371
学校に	-10.1371
づけ	-10.1372
▁思った	-10.1386
問題は	-10.1387
クロ	-10.1387
▁勝手に	-10.1387
救	-10.1388
も無い	-10.1389
知りたい	-10.1389
追	-10.1391
対象	-10.1394
を探して	-10.1399
裁判	-10.1402
芸術	-10.1408
くなる	-10.1408
年前の	-10.1409
病院に	-10.141
づ	-10.1411
はどうだ	-10.1411
パイ	-10.1413
▁明らかに	-10.1415
▁セ	-10.1418
er	-10.1418
勝つ	-10.1423
自分が	-10.1424
デス	-10.1426
署	-10.1429
▁ハハハ	-10.143
衛星	-10.1445
簡単な	-10.1445
製品	-10.1452
若者	-10.1453
▁危険	-10.1453
買った	-10.1455
▁こうして	-10.1457
クリ	-10.1457
一部	-10.1457
するよ	-10.1463
あんな	-10.1465
生産	-10.1465
▁やはり	-10.147
スー	-10.1471
園	-10.1475
高く	-10.1475
氷	-10.1475
▁証拠	-10.1477
ぉ	-10.1477
▁かつて	-10.1478
達が	-10.1479
アメリカ人	-10.148
▁気が	-10.1481
什么	-10.1481
勝ち	-10.1482
ァ	-10.1488
dna	-10.149
巻き	-10.149
共に	-10.1492
いで	-10.1495
でしょうね	-10.1496
賭け	-10.1498
思え	-10.1498
工	-10.1499
▁銃を	-10.15
ほうがいい	-10.1501
?》	-10.1501
チュー	-10.1502
力が	-10.1503
挑戦	-10.1507
▁ルー	-10.1513
▁たとえ	-10.1514
▁様々な	-10.1514
絶	-10.1517
▁你	-10.152
残る	-10.1525
の前に	-10.1527
パス	-10.1527
なんだけど	-10.1527
お前が	-10.153
あいつ	-10.1534
▁西	-10.1538
興味	-10.1539
にしろ	-10.1542
勝負	-10.1544
奈	-10.1544
砂	-10.1545
話せ	-10.155
とは違う	-10.1551
▁そっか	-10.1555
▁早	-10.1555
▁私達が	-10.1556
買い	-10.1556
駅	-10.1557
演奏	-10.1557
幸運	-10.1558
なきゃいけない	-10.1559
小さい	-10.1559
られました	-10.1561
たくて	-10.1561
▁そうです	-10.1567
乳	-10.157
グラ	-10.157
家を	-10.157
姫	-10.1573
をしている	-10.1576
突	-10.1584
縁	-10.1584
必要はない	-10.1585
世界の	-10.1585
わずか	-10.1587
集中	-10.1588
迫	-10.1589
坂	-10.1593
わかりません	-10.1594
以前	-10.1595
還	-10.1595
気づいた	-10.1596
浮	-10.1596
変更	-10.1597
素敵	-10.1599
方を	-10.1602
子ども	-10.1602
▁ベン	-10.1603
女王	-10.1603
が見える	-10.1604
至	-10.1604
大勢	-10.1607
戸	-10.1607
個人	-10.1614
脅威	-10.1621
結婚式	-10.1622
▁急	-10.1623
軽	-10.1624
さない	-10.1631
▁ビル	-10.1631
キャンプ	-10.1636
どうした	-10.1639
金持ち	-10.1639
▁D	-10.1641
触	-10.1643
係	-10.1644
女性が	-10.1646
思ってた	-10.1649
一体	-10.165
の命	-10.1651
▁やぁ	-10.1652
ベン	-10.1652
フリー	-10.1652
起こった	-10.1653
だけの	-10.1654
弱い	-10.1654
が死んだ	-10.1657
いたい	-10.1658
ステ	-10.1658
欠	-10.1663
積	-10.1667
▁それより	-10.1668
部の	-10.1669
ボン	-10.1674
▁俺には	-10.1675
少	-10.1682
の夜	-10.1683
鍵	-10.1683
常	-10.1684
くない	-10.1688
乗って	-10.1688
の件	-10.1689
主義	-10.1689
▁きみ	-10.1691
へん	-10.1694
みな	-10.1696
起きた	-10.1697
復讐	-10.1698
勝	-10.1699
▁どうしよう	-10.17
全く	-10.1705
何をした	-10.171
考え方	-10.1713
知っています	-10.1714
養	-10.1718
完了	-10.172
医学	-10.172
者だ	-10.1722
▁急げ	-10.1728
認め	-10.1736
▁テメエ	-10.1736
▁ノー	-10.1741
ころ	-10.1744
容	-10.1746
闘	-10.1747
たま	-10.1754
佐	-10.1759
志	-10.176
を作った	-10.1761
チョ	-10.1762
実際	-10.1764
公開	-10.1765
▁子供たち	-10.1767
約束した	-10.1771
問	-10.1771
週	-10.1771
▁千	-10.1771
テープ	-10.1773
せて	-10.1773
ええ	-10.1775
革命	-10.1776
