<unk>	0
<s>	0
</s>	0
▁	-2.4535
の	-3.8029
?	-3.81813
。	-3.995
は	-4.17304
が	-4.33715
を	-4.47727
に	-4.49498
!	-4.57942
、	-4.92361
と	-4.95535
で	-4.97892
...	-5.06363
だ	-5.06406
よ	-5.1774
も	-5.34683
か	-5.35002
な	-5.43071
です	-5.51857
から	-5.52016
・	-5.73355
ね	-5.86791
って	-5.91859
」	-6.11281
▁この	-6.15181
し	-6.19086
わ	-6.21702
んだ	-6.25754
や	-6.25759
...。	-6.32222
▁「	-6.35003
る	-6.40251
"	-6.45573
た	-6.45916
した	-6.46081
する	-6.50883
▁その	-6.52724
して	-6.53773
▁でも	-6.54851
▁私は	-6.55948
さ	-6.5787
には	-6.70943
人	-6.72276
て	-6.74149
なら	-6.74917
▁"	-6.79876
1	-6.80828
▁もう	-6.83455
い	-6.8396
ら	-6.85146
▁そして	-6.89208
さん	-6.89562
▁これは	-6.92328
▁それは	-6.93098
➡	-6.93385
▁-	-6.93494
ない	-6.98345
~	-6.99907
だった	-6.99989
▁ああ	-7.01734
ます	-7.01789
のか	-7.02154
2	-7.04162
ぞ	-7.05194
▁あの	-7.06045
▁何	-7.06346
▁彼は	-7.12605
・・・	-7.12756
ー	-7.12902
でも	-7.13294
じゃない	-7.14206
.	-7.14889
ました	-7.16529
まで	-7.16819
のは	-7.16866
▁私	-7.18206
▁お	-7.18627
▁はい	-7.1951
り	-7.24548
▁私の	-7.24665
▁いや	-7.2478
▁《	-7.25853
という	-7.26498
いる	-7.28379
▁私が	-7.28656
▁そう	-7.28747
なんて	-7.3012
だろ	-7.30622
―	-7.30665
けど	-7.3076
的	-7.31988
だよ	-7.32673
ス	-7.33795
では	-7.34951
▁だから	-7.37322
ん	-7.37554
▁今	-7.38343
▁俺は	-7.38818
します	-7.40168
この	-7.40203
▁これ	-7.4104
ろ	-7.41795
▁まだ	-7.42431
▁何か	-7.42433
いた	-7.42959
▁ちょっと	-7.42965
こと	-7.43031
▁1	-7.43574
のです	-7.43685
)	-7.44496
▁2	-7.45617
▁しかし	-7.47945
年	-7.48415
時	-7.48808
でしょう	-7.49051
3	-7.49623
▁あなたは	-7.49733
がある	-7.51012
でした	-7.51431
しました	-7.52166
「	-7.53893
▁それで	-7.54787
だけ	-7.54899
として	-7.55065
》	-7.55166
んです	-7.55593
く	-7.55635
▁なぜ	-7.55988
へ	-7.56225
▁お前	-7.57235
▁あっ	-7.57642
だろう	-7.58048
▁また	-7.59221
してる	-7.6041
より	-7.61341
った	-7.61779
▁君は	-7.63045
つ	-7.63247
す	-7.63336
事	-7.64408
でしょ	-7.64791
▁それが	-7.65057
とか	-7.652
された	-7.65518
▁おい	-7.65808
っ	-7.66166
▁うん	-7.66436
君	-7.66613
▁あ	-7.66796
なんだ	-7.69143
にも	-7.7008
お	-7.705
だと	-7.7092
▁彼女は	-7.71368
ことを	-7.71663
ですか	-7.71733
▁あなた	-7.71917
▁じゃあ	-7.72005
▁だが	-7.72357
います	-7.72627
▁いい	-7.73897
▁そんな	-7.75644
その	-7.75843
できる	-7.75857
そう	-7.75872
とは	-7.76099
n	-7.76132
ある	-7.77116
じゃ	-7.77978
▁あなたの	-7.78407
している	-7.78845
について	-7.79008
一	-7.792
▁みんな	-7.79335
▁ええ	-7.79442
もの	-7.80065
ッ	-7.81023
ように	-7.81095
ト	-7.81416
:	-7.81791
になる	-7.82345
なかった	-7.82628
き	-7.83138
▁それ	-7.83259
んだよ	-7.83801
]	-7.84041
▁本当に	-7.84808
日	-7.85001
▁[	-7.85497
▁どうして	-7.85546
よう	-7.85958
かな	-7.86558
だな	-7.87299
▁もし	-7.87667
子	-7.88189
▁(	-7.88882
▁ありがとう	-7.89399
いい	-7.89727
だって	-7.90551
▁俺	-7.90831
▁あなたが	-7.90983
分	-7.9193
▁これが	-7.92426
中	-7.92591
何	-7.9289
ド	-7.93683
め	-7.94575
▁君の	-7.95539
者	-7.95798
▁3	-7.96065
物	-7.96651
ク	-7.97044
▁僕は	-7.97045
ラ	-7.97739
のよ	-7.97922
だから	-7.98759
▁お前は	-7.98857
ください	-7.99547
ちゃん	-7.99791
▁えっ	-8.02436
4	-8.03033
▁彼の	-8.03367
しています	-8.03641
ズ	-8.03661
んですか	-8.03715
ことは	-8.04433
5	-8.04495
▁俺の	-8.05245
いて	-8.05363
ですね	-8.05863
▁こんな	-8.06577
ば	-8.06636
み	-8.07614
▁もっと	-8.07698
見	-8.08711
のために	-8.09051
▁彼らは	-8.09069
なの	-8.09466
▁俺が	-8.10181
ぜ	-8.10844
話	-8.10891
リー	-8.11375
▁どう	-8.12735
人の	-8.12801
時間	-8.12978
▁あれ	-8.13189
コ	-8.13191
私は	-8.13606
今	-8.13741
▁さあ	-8.14155
手	-8.14362
的な	-8.1497
▁ただ	-8.15087
▁つまり	-8.15823
▁まあ	-8.16722
大	-8.16906
と思う	-8.17028
私	-8.17394
よね	-8.17453
タ	-8.17716
があります	-8.18084
▁ここで	-8.18154
▁≪	-8.18462
前に	-8.19049
▁どんな	-8.19347
ナ	-8.19833
くれ	-8.2064
ねえ	-8.20794
上	-8.2126
▁彼が	-8.2129
される	-8.21772
▁君が	-8.21909
・・	-8.22162
人が	-8.22427
▁自分の	-8.22505
▁何で	-8.22602
月	-8.22674
▁♪	-8.23306
れば	-8.23512
▁我々は	-8.23555
う	-8.24113
力	-8.24309
ア	-8.24345
ル	-8.2462
人は	-8.25107
▁それを	-8.25206
もう	-8.25429
▁私たちは	-8.25661
しない	-8.25663
など	-8.26022
本	-8.26098
への	-8.27163
家	-8.27187
なんか	-8.27354
ではない	-8.2739
私の	-8.27413
ません	-8.27512
リ	-8.27665
▁よく	-8.27925
▁よし	-8.27953
▁君	-8.28352
こ	-8.29153
とき	-8.29561
のこと	-8.2965
しろ	-8.29778
▁いつも	-8.29784
回	-8.29836
10	-8.31281
ために	-8.31421
ですよ	-8.31899
良い	-8.31948
わね	-8.32929
性	-8.33081
▁ある	-8.33095
あ	-8.3353
▁とても	-8.33684
▁ここ	-8.33794
え	-8.3389
所	-8.34154
何か	-8.34237
かもしれない	-8.34374
▁彼	-8.34392
男	-8.3511
▁なんで	-8.35314
▁大丈夫	-8.35596
たい	-8.35788
,	-8.36394
マ	-8.36665
▁私も	-8.37029
▁え	-8.3735
考え	-8.37941
▁他の	-8.38315
である	-8.38541
▁お前の	-8.38848
ほど	-8.3892
ま	-8.38992
▁彼女	-8.39404
カ	-8.39414
のように	-8.39438
▁何も	-8.39622
ず	-8.4
たら	-8.40338
▁もちろん	-8.40568
▁それに	-8.4058
ような	-8.40859
いました	-8.41085
ことが	-8.41324
~!	-8.41412
▁ほら	-8.41589
後	-8.41759
▁ここに	-8.41833
会	-8.42042
▁早く	-8.42145
方	-8.42201
事を	-8.42875
6	-8.42904
ン	-8.43088
出	-8.43206
▁あんた	-8.43645
になった	-8.43735
先生	-8.44135
下	-8.44421
▁今日は	-8.44448
いない	-8.45024
▁一緒に	-8.45121
万	-8.45266
不	-8.45412
しか	-8.45729
様	-8.45798
女	-8.45801
前	-8.4602
ロ	-8.46074
できない	-8.4627
させる	-8.46525
ジ	-8.46643
▁何を	-8.46664
(	-8.47406
-	-8.47436
これ	-8.47533
よく	-8.48101
水	-8.4811
▁大	-8.48258
▁今日	-8.48258
私が	-8.48317
気	-8.48866
やる	-8.48882
かも	-8.48903
つの	-8.48952
それ	-8.49054
キ	-8.49064
わよ	-8.49401
マン	-8.49415
だけだ	-8.4963
ム	-8.4967
了	-8.50031
金	-8.50151
きた	-8.5031
▁今は	-8.50525
▁そうだ	-8.51011
ている	-8.51098
▁そこで	-8.51402
▁新しい	-8.5158
によって	-8.51704
▁では	-8.51719
オ	-8.52025
▁同じ	-8.53034
ですが	-8.53212
▁これで	-8.53232
てる	-8.5343
▁ずっと	-8.54425
せ	-8.55807
になって	-8.55871
また	-8.5605
心	-8.56153
んで	-8.56312
ダ	-8.5638
なさい	-8.56491
点	-8.56647
名	-8.56651
来	-8.56888
▁ねえ	-8.56895
▁お前が	-8.57285
▁誰か	-8.57295
れ	-8.57336
だぞ	-8.57574
▁5	-8.57916
ディ	-8.5821
道	-8.58408
▁違う	-8.58452
にある	-8.58651
▁誰も	-8.58796
ことです	-8.58938
イ	-8.58981
▁あぁ	-8.59175
どう	-8.59364
人間	-8.59676
▁ここは	-8.59767
8	-8.59856
まだ	-8.60309
なく	-8.60747
▁僕	-8.60763
してた	-8.60935
があった	-8.61231
され	-8.61655
仕事	-8.61804
▁いいえ	-8.61829
▁10	-8.62006
▁少し	-8.62276
そうだ	-8.62748
バ	-8.6284
山	-8.62912
地	-8.62944
け	-8.63272
用	-8.63598
したい	-8.63703
したら	-8.63824
はない	-8.64018
かい	-8.64112
みたい	-8.64194
られる	-8.64317
からです	-8.64637
場所	-8.64792
生	-8.64842
事は	-8.65076
▁誰が	-8.65211
▁僕の	-8.65389
チ	-8.65517
知ってる	-8.65664
▁何だ	-8.65676
▁それから	-8.65774
言った	-8.65781
ましょう	-8.65783
度	-8.6579
られた	-8.66178
と思います	-8.66348
シ	-8.66387
ガ	-8.66432
▁なに	-8.6656
ニ	-8.66588
▁何が	-8.66771
▁どうやって	-8.66844
む	-8.66873
時に	-8.66997
体	-8.67217
▁全部	-8.67675
▁ママ	-8.67689
▁ご	-8.67822
問題	-8.67953
▁パパ	-8.67986
ノ	-8.6809
目	-8.68191
していた	-8.68968
のような	-8.69386
▁きっと	-8.69612
なんです	-8.69754
グ	-8.69975
言う	-8.70003
ご	-8.70068
神	-8.70145
ものです	-8.70372
しよう	-8.70569
▁すぐに	-8.70742
サ	-8.70938
くらい	-8.71159
んだろ	-8.71588
▁さて	-8.71593
行く	-8.7164
▁私に	-8.71845
すれば	-8.72019
なのか	-8.72102
レ	-8.72159
口	-8.72485
▁一	-8.72624
ことに	-8.72901
よりも	-8.7326
▁仕事	-8.73355
▁彼女の	-8.73865
ところ	-8.73928
なのです	-8.74215
ミ	-8.74433
ドル	-8.75023
▁僕が	-8.75044
やった	-8.75348
それを	-8.75349
外	-8.75709
下さい	-8.75902
歳	-8.75967
んだけど	-8.76138
らしい	-8.76221
▁4	-8.76474
ではなく	-8.76724
フ	-8.76892
本当に	-8.76925
化	-8.76935
愛	-8.77003
るんだ	-8.7748
ティ	-8.77658
だわ	-8.77834
行	-8.77845
▁これを	-8.77865
▁彼女が	-8.78012
着	-8.78271
新しい	-8.78359
長	-8.78372
ここに	-8.78421
島	-8.7869
かしら	-8.78929
ため	-8.79006
7	-8.79043
』	-8.79242
世界	-8.79607
の中で	-8.79874
ではありません	-8.79966
▁ちゃんと	-8.8007
▁分かった	-8.80248
顔	-8.80581
見て	-8.80602
▁実は	-8.80677
何を	-8.80694
▁ア	-8.81201
20	-8.81242
あなた	-8.81457
悪い	-8.81485
と一緒に	-8.81583
先	-8.81752
通り	-8.81752
だけど	-8.81808
▁皆	-8.81889
ネ	-8.81985
▁やっぱり	-8.82123
▁わかった	-8.8233
くる	-8.82522
でしょうか	-8.82535
”	-8.82663
▁まさか	-8.82888
▁待って	-8.83096
がない	-8.83271
すると	-8.83302
▁お願い	-8.83358
▁我	-8.83364
関係	-8.83623
を見て	-8.83633
自分の	-8.83859
ねぇ	-8.84066
ブ	-8.84356
▁そうか	-8.8444
▁すごい	-8.84641
じゃないか	-8.84708
家族	-8.84802
▁すみません	-8.84806
してくれ	-8.85179
だね	-8.85221
違う	-8.85573
欲しい	-8.85729
年間	-8.85747
エ	-8.85948
▁どうした	-8.86296
取り	-8.86336
あなたの	-8.86538
▁あれは	-8.86581
いく	-8.86702
知らない	-8.86764
させて	-8.86799
▁確かに	-8.86809
同じ	-8.86931
に行く	-8.87317
場	-8.87406
ウ	-8.87448
あった	-8.87612
▁<	-8.87841
大きな	-8.87866
▁どうぞ	-8.87986
バー	-8.88127
死ぬ	-8.88194
と同じ	-8.88208
番	-8.88224
音	-8.88248
田	-8.88378
全て	-8.88605
ツ	-8.88651
>	-8.89646
ち	-8.89708
▁いえ	-8.89753
にいる	-8.90189
みたいな	-8.90196
にとって	-8.90662
一緒に	-8.90841
木	-8.91337
来た	-8.91357
分かる	-8.91589
と言った	-8.91727
プ	-8.91822
▁あと	-8.91841
的に	-8.91866
人に	-8.92033
▁−	-8.92157
是	-8.92225
はずだ	-8.92256
みんな	-8.92276
あの	-8.92421
はず	-8.92643
とも	-8.9291
ています	-8.92941
▁これから	-8.93066
ということです	-8.93112
ター	-8.9315
▁ごめんなさい	-8.93505
▁我々の	-8.93711
▁良い	-8.93735
部	-8.93754
海	-8.93826
▁〈	-8.94066
来る	-8.9415
ないと	-8.94175
リン	-8.94255
だけで	-8.94479
かった	-8.9453
見た	-8.94754
▁あいつ	-8.94836
▁そういう	-8.94935
私に	-8.95183
俺	-8.95233
みたいに	-8.95448
ラー	-8.95555
形	-8.95587
車	-8.95642
9	-8.9569
計画	-8.95804
▁ごめん	-8.959
なきゃ	-8.95911
研究	-8.95914
▁まず	-8.95989
奴	-8.95998
〉	-8.9608
ビー	-8.96292
テ	-8.96335
数	-8.96602
ちょっと	-8.96683
君の	-8.96721
じ	-8.97037
わけ	-8.97075
お前	-8.97158
になります	-8.97182
ながら	-8.9736
言って	-8.97473
がいる	-8.97517
あります	-8.97611
友達	-8.97744
▁じゃ	-8.97893
デ	-8.98009
感じ	-8.98094
無い	-8.98175
そうです	-8.98197
死	-8.98464
s	-8.98471
▁家族	-8.98493
高	-8.98501
▁私を	-8.98508
彼は	-8.98625
彼の	-8.98732
誰か	-8.98739
人で	-8.988
面	-8.98837
▁たぶん	-8.98854
▁ジョン	-8.98976
▁とにかく	-8.99185
▁誰	-8.99224
▁見	-8.99362
国	-8.99476
ここで	-8.99487
少し	-8.99531
やって	-8.9958
を使って	-8.99625
ど	-8.99641
ずっと	-8.99763
中に	-8.99901
状況	-9.0015
発	-9.00156
線	-9.0017
んじゃない	-9.00199
t	-9.00395
ボ	-9.00432
▁見て	-9.00465
機	-9.0059
んだろう	-9.00625
もっと	-9.00716
ってる	-9.00797
こう	-9.00882
わかる	-9.01048
頭	-9.0115
理由	-9.01237
▁どうも	-9.01289
ビ	-9.01432
身	-9.01524
スター	-9.01745
有	-9.01822
▁彼を	-9.01829
屋	-9.01864
なぁ	-9.02233
▁お父さん	-9.02258
ヤ	-9.02262
法	-9.02368
行動	-9.02558
星	-9.02624
間	-9.02658
以上	-9.02772
の中に	-9.02816
▁う	-9.02952
ニー	-9.03074
出来る	-9.03104
素晴らしい	-9.03298
行って	-9.03302
方が	-9.03333
情報	-9.03335
必要	-9.03463
出す	-9.03669
年前	-9.03707
夢	-9.03757
足	-9.03795
▁金	-9.03815
なくて	-9.04138
を殺した	-9.04149
書	-9.04608
▁20	-9.04743
▁すいません	-9.04809
▁先生	-9.04854
できた	-9.04984
なければ	-9.04989
であり	-9.05073
空	-9.05115
▁いいか	-9.0526
これは	-9.05275
代	-9.0536
来て	-9.05447
思い	-9.05535
▁全て	-9.05582
っと	-9.05588
m	-9.05688
戦	-9.05802
▁よかった	-9.05848
▁私たち	-9.05849
▁水	-9.05925
どんな	-9.06009
とても	-9.06012
▁自分	-9.06104
されている	-9.06284
内	-9.06343
それは	-9.06666
されて	-9.06673
トン	-9.06694
んじゃ	-9.06778
彼	-9.07087
小	-9.07176
▁例えば	-9.07288
▁6	-9.0748
ろう	-9.07561
もない	-9.07637
e	-9.07706
による	-9.07785
全部	-9.07832
シー	-9.07858
できます	-9.07959
を見	-9.07961
▁次の	-9.08042
▁私たちの	-9.08201
ソン	-9.08254
ケ	-9.08265
カード	-9.0836
電話	-9.08416
▁すべて	-9.08508
我	-9.08603
ぐらい	-9.08654
▁手	-9.0872
▁すぐ	-9.08729
▁そんなこと	-9.08845
▁あなたに	-9.08874
彼女	-9.08897
にして	-9.08906
やつ	-9.08921
に対して	-9.09035
他の	-9.09242
初めて	-9.093
▁あら	-9.09518
夜	-9.09665
攻撃	-9.09744
▁だって	-9.09834
のことを	-9.09867
▁電話	-9.09896
よかった	-9.1005
なんだよ	-9.10069
早く	-9.10107
君は	-9.10213
流	-9.10267
かもしれません	-9.10388
ると	-9.10414
風	-9.10547
▁誰かが	-9.10624
ですよね	-9.11231
んですよ	-9.11344
こそ	-9.11388
▁バカ	-9.1139
▁そ	-9.11501
▁今まで	-9.11519
花	-9.11555
▁『	-9.11653
入	-9.1172
の話	-9.11875
何も	-9.11891
技術	-9.11962
色	-9.12014
▁明日	-9.12068
ゴ	-9.12288
~。	-9.12346
あり	-9.1237
▁いつ	-9.12413
存在	-9.12517
▁マ	-9.12687
心配	-9.12889
さんは	-9.13079
俺の	-9.13139
30	-9.13477
事が	-9.13553
しましょう	-9.13649
▁素晴らしい	-9.13654
んでしょ	-9.13742
村	-9.13755
の為に	-9.13792
なる	-9.13899
るの	-9.13917
▁ただの	-9.14101
品	-9.14668
▁俺も	-9.14736
光	-9.14909
させた	-9.14974
メ	-9.15013
聞いて	-9.15297
生活	-9.15307
▁皆さん	-9.1535
▁今の	-9.15558
▁友達	-9.15591
川	-9.15624
原	-9.15714
活動	-9.15715
誰	-9.1584
主	-9.15866
の事	-9.15875
たんだ	-9.15887
と思った	-9.15901
ぁ	-9.16242
のね	-9.16311
ってこと	-9.16348
船	-9.16389
▁そこに	-9.16462
▁さらに	-9.16639
▁どこ	-9.16782
▁待て	-9.16873
々	-9.16886
されました	-9.16929
知っている	-9.16988
子供	-9.16998
くん	-9.17041
じゃん	-9.17163
一人	-9.17479
笑	-9.17595
食	-9.17603
ものを	-9.17606
▁お前ら	-9.17662
ぬ	-9.17849
したの	-9.17977
▁別の	-9.18172
そんな	-9.18434
▁なんだ	-9.18456
システム	-9.18694
...》	-9.18787
▁こっち	-9.18839
犬	-9.18852
女性	-9.18923
▁自分で	-9.1896
▁私には	-9.19061
ばかり	-9.19078
なぜ	-9.1908
さえ	-9.19087
達	-9.19106
在	-9.19287
が必要だ	-9.19335
ないわ	-9.19413
ゲーム	-9.19484
▁我々が	-9.19579
からね	-9.19607
モ	-9.19817
▁私達は	-9.19979
スト	-9.20011
たくない	-9.20122
方法	-9.20123
▁こう	-9.20406
こんな	-9.20411
捜査官	-9.20411
▁君に	-9.20636
場合	-9.2074
▁やめろ	-9.20861
感	-9.21032
d	-9.21039
あなたは	-9.21082
さんが	-9.2141
行った	-9.21542
ほしい	-9.21628
ワ	-9.21629
美	-9.21639
なって	-9.2165
もん	-9.21694
いません	-9.21873
人を	-9.21954
すべて	-9.2203
ザ	-9.22037
▁私たちが	-9.22099
を見つけた	-9.22262
ぎ	-9.22274
要	-9.22308
してください	-9.22325
なり	-9.22384
を持って	-9.22419
しかない	-9.2243
室	-9.22489
もらう	-9.2256
してない	-9.22627
能力	-9.22794
▁あんな	-9.22844
分かった	-9.22963
二	-9.23075
ことだ	-9.23355
▁どうしたの	-9.23393
つもり	-9.23404
ようだ	-9.23455
得	-9.23491
学	-9.23513
▁こちら	-9.23812
だし	-9.23831
ぐ	-9.23869
野	-9.24135
年に	-9.24136
啊	-9.24376
くれる	-9.24488
?」	-9.24525
私を	-9.24531
細胞	-9.24544
▁彼に	-9.24585
▁特に	-9.246
▁小	-9.24611
▁まるで	-9.24754
通	-9.24817
とこ	-9.24975
だと思う	-9.25031
ハ	-9.25081
に対する	-9.25218
死んだ	-9.25318
▁子供	-9.254
▁お母さん	-9.25462
▁絶対	-9.25475
▁彼らの	-9.25573
しないと	-9.25678
もある	-9.25714
曲	-9.25714
刑事	-9.25725
してきた	-9.25792
和	-9.25814
皆	-9.25864
があって	-9.25887
多くの	-9.25914
語	-9.26
▁一体	-9.26068
れる	-9.26184
服	-9.26216
だったら	-9.26273
のため	-9.26468
博士	-9.26545
ソ	-9.26719
ことで	-9.26863
你	-9.26936
▁なぜなら	-9.26973
▁そんなに	-9.27248
分からない	-9.27491
名前	-9.27513
傷	-9.27514
▁それとも	-9.27674
▁やめて	-9.2787
a	-9.2788
薬	-9.27987
強い	-9.28013
者は	-9.28068
されてる	-9.28069
石	-9.28072
としても	-9.282
たち	-9.28334
c	-9.28382
骨	-9.2846
ことも	-9.28468
いつも	-9.28689
友人	-9.2878
んだから	-9.2879
からな	-9.28798
状態	-9.28811
させ	-9.28906
▁最近	-9.28922
パ	-9.2897
話した	-9.28972
ジョン	-9.28998
▁人間	-9.29025
ラン	-9.29137
――	-9.29166
命	-9.29167
▁警察	-9.29279
王	-9.29449
かどうか	-9.29533
彼を	-9.29545
▁おお	-9.29619
▁もう一度	-9.29638
情報を	-9.29667
▁昨日	-9.29671
装置	-9.29769
したんだ	-9.29775
父	-9.30006
▁第	-9.30058
しなかった	-9.3014
也	-9.30229
ありません	-9.3033
あなたが	-9.30465
▁ありがとうございます	-9.30643
を持つ	-9.30695
俺は	-9.3078
▁自分が	-9.30814
に行って	-9.30891
これを	-9.30975
は何	-9.31074
を見た	-9.31122
▁うちの	-9.3117
調査	-9.31196
と思って	-9.31245
をする	-9.31457
聞いた	-9.31521
▁オ	-9.31558
になり	-9.31574
つく	-9.31598
相手	-9.31635
▁ジャック	-9.31688
▁彼らが	-9.31733
量	-9.31806
ロー	-9.31965
無	-9.32045
役	-9.32074
次	-9.32128
付け	-9.32182
▁あッ	-9.32248
くれた	-9.32291
っている	-9.32376
▁ー	-9.32381
小さな	-9.32385
話す	-9.32539
するのは	-9.3269
してくれる	-9.32753
y	-9.32776
社会	-9.32812
会社	-9.32864
写真	-9.33065
母	-9.33262
戦争	-9.33334
種	-9.3343
つけ	-9.33453
君が	-9.33497
るのは	-9.33551
別の	-9.33565
敵	-9.33717
なのに	-9.33735
▁大きな	-9.33879
仕事を	-9.33893
ていた	-9.33899
じゃなくて	-9.3398
太	-9.33997
残	-9.34006
▁全然	-9.34151
というのは	-9.34152
好	-9.3423
▁これらの	-9.34285
映画	-9.34323
ライ	-9.34341
兵	-9.34463
なのよ	-9.34572
結果	-9.34589
組織	-9.34664
ガン	-9.34732
発見	-9.34758
人物	-9.34829
里	-9.34961
▁その後	-9.35022
のある	-9.3511
持って	-9.35142
▁ス	-9.35144
引き	-9.35156
学校	-9.3518
▁ホントに	-9.35181
▁現在	-9.35277
▁悪い	-9.35433
行き	-9.35613
やれ	-9.35644
▁一番	-9.35652
為に	-9.35713
位	-9.35715
▁多くの	-9.35741
バカ	-9.35812
▁家	-9.35944
事件	-9.35999
らない	-9.35999
られない	-9.36036
マー	-9.36126
▁7	-9.36196
記録	-9.36281
ものだ	-9.36383
今日	-9.36411
▁そりゃ	-9.36502
▁別に	-9.3662
息子	-9.36827
50	-9.36844
さんの	-9.36855
グループ	-9.36918
▁かなり	-9.36967
動物	-9.37227
▁他に	-9.37259
A	-9.3728
州	-9.37328
血	-9.37542
目的	-9.37559
安全	-9.37565
出して	-9.37574
'	-9.37619
妻	-9.37648
カー	-9.37678
するんだ	-9.37711
見る	-9.37742
台	-9.37751
▁アメリカ	-9.37803
夫	-9.37865
部屋	-9.37926
だけです	-9.37927
病気	-9.38044
▁父さん	-9.38115
全員	-9.38307
▁それと	-9.38396
億	-9.38459
▁えッ	-9.38581
があり	-9.38652
されています	-9.38663
b	-9.38754
▁まったく	-9.38761
▁不	-9.3877
宇宙	-9.38815
▁俺に	-9.3888
味	-9.38939
S	-9.38965
▁ホント	-9.38982
▁奴は	-9.39034
自分	-9.39047
すぎる	-9.39128
やってる	-9.39164
べ	-9.39202
しても	-9.39287
─	-9.39387
元	-9.394
チーム	-9.39467
セ	-9.39497
▁我々	-9.39501
警察	-9.39586
▁どこに	-9.39601
違い	-9.39651
ありがとう	-9.39834
となる	-9.39874
等	-9.40019
世	-9.4003
▁私達	-9.40034
▁必ず	-9.40146
助け	-9.40153
変化	-9.40159
tel	-9.4022
軍	-9.40256
例	-9.40328
気持ち	-9.40395
▁オレは	-9.40424
げ	-9.40427
▁まぁ	-9.40428
15	-9.4047
作	-9.40475
からだ	-9.40558
▁次は	-9.40608
大丈夫	-9.40624
▁さぁ	-9.40683
▁あんたは	-9.40702
生物	-9.40765
になりました	-9.40806
キー	-9.40842
ナー	-9.40971
野郎	-9.41
▁無理	-9.4106
▁最後に	-9.41106
管理	-9.41247
声	-9.4127
i	-9.41459
▁分かってる	-9.41533
就	-9.41613
言い	-9.41631
僕	-9.41679
なあ	-9.41686
▁心配	-9.41732
三	-9.41757
に関する	-9.4178
▁聞いて	-9.41799
きました	-9.41822
しまった	-9.41857
を作る	-9.41873
はどう	-9.41897
▁♫	-9.41966
店	-9.42013
イン	-9.42035
去	-9.42036
モン	-9.42194
機能	-9.4222
一つ	-9.42324
▁彼女を	-9.4235
きて	-9.42494
俺が	-9.42511
▁イ	-9.42593
られて	-9.4264
▁彼ら	-9.42644
いや	-9.42896
しい	-9.42926
パー	-9.42975
ですから	-9.43045
ないよ	-9.43145
すること	-9.43155
時は	-9.43219
▁ここから	-9.43299
年の	-9.4333
▁8	-9.43368
手を	-9.43383
解	-9.4342
▁すごく	-9.43468
▁非常に	-9.43478
お金	-9.43501
都	-9.43502
▁行け	-9.43534
アル	-9.43626
C	-9.43796
社	-9.43877
び	-9.43924
出し	-9.4396
ちゃった	-9.44057
12	-9.44076
それが	-9.44239
▁全ての	-9.44322
すべき	-9.44445
質問	-9.44448
と言う	-9.4446
隊	-9.44544
を見る	-9.44554
アイデア	-9.44611
変	-9.44618
意味	-9.44661
ベ	-9.44809
▁三	-9.44815
朝	-9.44839
▁このような	-9.4492
していました	-9.44983
経験	-9.45027
▁オレ	-9.4508
ここ	-9.45087
▁多分	-9.45156
ビル	-9.454
枚	-9.45434
リング	-9.45469
▁愛	-9.45586
はありません	-9.4561
アン	-9.45681
D	-9.45698
▁やあ	-9.45737
環境	-9.45751
出来ない	-9.4581
すぐ	-9.45919
▁お願いします	-9.45983
器	-9.45985
ダー	-9.46012
▁こんにちは	-9.46013
▁最後の	-9.46206
悪	-9.46324
保護	-9.46392
▁全員	-9.46399
ヤツ	-9.46413
▁男	-9.46616
かかる	-9.46637
▁初めて	-9.4676
歌	-9.46789
言葉	-9.46942
▁そうね	-9.46943
病	-9.46957
部分	-9.47012
なし	-9.47031
準備	-9.47145
もいい	-9.47506
▁ひどい	-9.47516
の方が	-9.47521
100	-9.47527
▁それでも	-9.47538
M	-9.47546
報告	-9.47621
▁海	-9.47666
弁護士	-9.47748
▁知ってる	-9.4783
▁車	-9.47882
▁アンタ	-9.47921
選択	-9.47928
さま	-9.47933
るか	-9.47995
▁実際	-9.48031
見える	-9.48065
人たち	-9.482
良く	-9.48226
ママ	-9.48258
誰も	-9.48484
秒	-9.48543
▁もう少し	-9.48568
デザイン	-9.48714
限り	-9.4892
▁世界	-9.48938
銃	-9.48992
局	-9.49083
にする	-9.49141
方がいい	-9.49284
説明	-9.49286
▁今度は	-9.49317
ものは	-9.49329
ヒ	-9.49384
馬	-9.49424
思う	-9.49452
すぐに	-9.49486
ガー	-9.49546
▁カ	-9.49564
相	-9.49574
により	-9.49582
▁結婚	-9.4967
じゃなかった	-9.49768
母親	-9.49776
るのか	-9.4978
込む	-9.49814
君に	-9.49904
▁そうだな	-9.49908
門	-9.49963
事故	-9.49978
▁最も	-9.50053
▁絶対に	-9.50057
の間	-9.50087
んだぞ	-9.50104
いった	-9.50113
r	-9.50116
やろう	-9.50117
どうして	-9.5013
▁大丈夫だ	-9.50137
天	-9.50174
仲間	-9.50313
直	-9.50313
▁こいつ	-9.50325
女の子	-9.50444
▁大丈夫か	-9.50462
ようです	-9.50591
▁全く	-9.50615
▁デ	-9.50728
んの	-9.50798
開発	-9.50822
はい	-9.50828
力を	-9.50829
るわ	-9.50837
週間	-9.50838
▁エ	-9.50884
そ	-9.50961
▁行くぞ	-9.51089
終わり	-9.5113
危険	-9.5114
中の	-9.51189
実験	-9.51211
たちは	-9.51226
ック	-9.51274
▁新	-9.51386
目に	-9.51389
するために	-9.51447
▁そこ	-9.51557
っていう	-9.51589
希望	-9.51596
られ	-9.51597
ったら	-9.51622
罪	-9.51753
o	-9.51789
プログラム	-9.5182
ポ	-9.51837
プロジェクト	-9.51848
データ	-9.51875
▁嘘	-9.51884
箱	-9.51897
あんた	-9.51898
▁おそらく	-9.5199
話を	-9.52006
頃	-9.52062
無理	-9.5208
▁最初の	-9.52151
テレビ	-9.52203
するの	-9.52248
▁こ	-9.52256
訳	-9.52299
良かった	-9.52426
▁おはよう	-9.52513
上の	-9.52666
重	-9.52687
▁なあ	-9.52736
▁中	-9.52756
▁ちょっと待って	-9.52787
はある	-9.52842
型	-9.5285
料理	-9.52865
まま	-9.5288
▁毎日	-9.52884
l	-9.52897
▁“	-9.5291
企業	-9.52974
▁夢	-9.53148
▁何の	-9.53168
約束	-9.5317
気分	-9.53172
てくれ	-9.53221
居	-9.53339
いか	-9.53356
成	-9.53372
自由	-9.5342
鳥	-9.53533
▁なんか	-9.53562
レン	-9.53622
はまだ	-9.5364
▁30	-9.53642
運動	-9.53645
▁あなたを	-9.53649
最も	-9.53716
▁しかも	-9.53725
▁地球	-9.53728
男性	-9.53745
▁やっと	-9.53766
好き	-9.53808
始めた	-9.53819
聞く	-9.53841
▁9	-9.53879
▁サ	-9.53969
組	-9.54008
るぞ	-9.54076
全ての	-9.5426
見つけた	-9.54317
ベル	-9.5434
▁今夜	-9.54377
▁何だよ	-9.544
都市	-9.54426
父親	-9.54489
ぶ	-9.54564
合い	-9.54634
に行った	-9.54671
▁前	-9.54672
号	-9.54701
地球	-9.54705
一番	-9.54707
▁いま	-9.54779
公	-9.54789
城	-9.54966
k	-9.54989
へと	-9.55025
かね	-9.55045
みたいだ	-9.55056
なくなる	-9.55084
があれば	-9.5511
私たちは	-9.55119
わかった	-9.5516
11	-9.55182
再	-9.55218
▁行こう	-9.5529
動き	-9.55328
▁知らない	-9.55346
僕は	-9.5536
能	-9.55363
モデル	-9.55498
街	-9.55563
コン	-9.55567
施設	-9.5565
科学	-9.55693
したり	-9.55736
▁―	-9.55799
殺人	-9.5588
円	-9.55945
のでしょうか	-9.55957
もらった	-9.55959
ジー	-9.56151
捜査	-9.56169
▁結局	-9.56241
ますか	-9.56256
千	-9.56368
考えて	-9.56377
兄弟	-9.5639
彼女は	-9.56413
定	-9.56492
▁なるほど	-9.56585
いなかった	-9.56615
んだな	-9.56636
過	-9.56679
の一部	-9.56744
シュ	-9.56747
娘	-9.5675
そして	-9.56794
お前の	-9.56911
個	-9.56959
がありました	-9.56981
は無い	-9.57028
▁高	-9.57119
熱	-9.57233
▁お金	-9.57249
わからない	-9.57279
▁死んだ	-9.57282
新	-9.57306
だけでなく	-9.57316
確認	-9.5732
間に	-9.57549
反応	-9.5761
▁今すぐ	-9.5761
なので	-9.57681
T	-9.57775
旅	-9.57863
▁クリス	-9.57908
文	-9.57958
ずに	-9.57989
いって	-9.57991
▁何でも	-9.58029
パパ	-9.58031
よな	-9.58059
はどこ	-9.58064
ときに	-9.58068
x	-9.58131
現実	-9.58135
▁わかってる	-9.58174
切れ	-9.58175
作品	-9.58326
込んで	-9.5835
入り	-9.5844
席	-9.5844
▁俺を	-9.58452
お願い	-9.58468
言	-9.58521
ないか	-9.58544
ませんでした	-9.58646
ファン	-9.58652
▁どの	-9.5869
▁本	-9.58699
持ち	-9.58722
▁ど	-9.58727
時代	-9.58864
指	-9.58938
んですけど	-9.58954
▁彼女に	-9.58969
ドラゴン	-9.58971
▁クソ	-9.58974
によると	-9.59062
▁外	-9.59077
火	-9.59092
来ない	-9.59115
B	-9.59151
の方	-9.59191
の中	-9.59207
効果	-9.59327
ること	-9.59357
ギ	-9.59432
▁失礼	-9.59462
よい	-9.59526
切り	-9.59527
彼が	-9.59558
多く	-9.596
来い	-9.59672
▁それじゃ	-9.59817
ことがある	-9.59826
ット	-9.59858
ぼ	-9.59859
あれ	-9.59986
重要	-9.60025
▁わからない	-9.60054
治	-9.6008
我々の	-9.60169
平	-9.60216
▁お前に	-9.60219
人生	-9.60255
▁あんたの	-9.60284
はどこだ	-9.60327
するな	-9.60333
▁母さん	-9.60415
正しい	-9.6043
年前に	-9.60457
▁小さな	-9.60523
▁実際に	-9.60688
橋	-9.60696
待って	-9.60908
込み	-9.60989
過ぎ	-9.61038
たの	-9.61248
殿	-9.61314
の事を	-9.61343
ただ	-9.61415
▁君を	-9.61425
されます	-9.61443
大きい	-9.61474
てた	-9.61583
中で	-9.616
男が	-9.61629
始め	-9.61641
警官	-9.6165
ということ	-9.61699
人々	-9.61807
吧	-9.6182
担当	-9.61832
僕の	-9.61882
答え	-9.61888
トラ	-9.61889
すごい	-9.61934
▁何故	-9.61963
しないで	-9.61984
ちゃう	-9.62001
転	-9.62086
言いました	-9.62129
殺した	-9.62144
▁心	-9.62258
二人	-9.62279
正	-9.62316
時間を	-9.62328
べき	-9.62441
表	-9.62519
がいい	-9.62543
教育	-9.62559
物語	-9.62604
人だ	-9.62624
▁やった	-9.62779
のですが	-9.62804
あと	-9.62811
において	-9.62813
▁ラ	-9.62873
命令	-9.62892
▁あの子	-9.62903
穴	-9.62911
るな	-9.62945
犯罪	-9.62998
をした	-9.63097
為	-9.63133
じゃないですか	-9.63144
家に	-9.63151
かけて	-9.63208
予定	-9.63266
必要がある	-9.63324
▁本当	-9.63341
物を	-9.63346
件	-9.63354
▁それも	-9.63374
▁了解	-9.63405
子さん	-9.63501
▁女	-9.63591
なくても	-9.63631
ここにいる	-9.63644
階	-9.63694
できません	-9.63712
▁少なくとも	-9.63764
どうやって	-9.63792
肉	-9.63928
証拠	-9.63988
▁さっき	-9.64084
ジュ	-9.6409
▁.	-9.64108
▁あたし	-9.64254
が無い	-9.643
影	-9.64318
▁学校	-9.64365
▁だったら	-9.6437
▁神	-9.64378
ますよ	-9.64394
なんですか	-9.64446
▁顔	-9.64464
帰る	-9.64499
E	-9.64502
団	-9.64505
サン	-9.64552
▁--	-9.64587
エネルギー	-9.64593
判断	-9.64593
犯	-9.64615
客	-9.64659
出した	-9.64664
結婚	-9.64664
▁夜	-9.64768
ひ	-9.64829
▁だけど	-9.64929
▁元	-9.64964
そうな	-9.64986
▁山	-9.65045
▁真	-9.65064
きます	-9.65144
重要な	-9.65206
▁いつか	-9.65215
彼女の	-9.6528
波	-9.65309
はもう	-9.65313
▁助けて	-9.65389
者が	-9.65444
理由は	-9.65524
かけ	-9.65543
ても	-9.65649
言え	-9.65672
式	-9.65843
ないで	-9.6591
半	-9.65945
に来た	-9.65946
ちゃ	-9.6615
が欲しい	-9.66186
魚	-9.66206
もあります	-9.66222
疑問	-9.6624
飛び	-9.66241
少女	-9.66291
行け	-9.66318
▁リ	-9.66324
▁どうか	-9.66326
なった	-9.66393
先に	-9.664
様に	-9.66413
我々は	-9.66465
深い	-9.66498
ことになる	-9.66548
▁手を	-9.6656
▁元気	-9.66575
を使う	-9.66578
任務	-9.6659
取引	-9.66771
弾	-9.66802
番号	-9.66819
▁それだけ	-9.66821
▁もしかして	-9.66841
▁あなたも	-9.66931
メール	-9.66973
しません	-9.66985
未来	-9.67057
多	-9.67089
治療	-9.67202
サー	-9.67273
難しい	-9.67295
▁あー	-9.67322
員	-9.67337
はしない	-9.67418
はずです	-9.67445
ことができる	-9.67472
最初の	-9.67516
自分で	-9.67535
▁俺たち	-9.67556
▁これ以上	-9.67588
のせいで	-9.67666
だったんだ	-9.67733
ないの	-9.67736
理解	-9.67757
高い	-9.67804
のない	-9.67821
エル	-9.67839
としたら	-9.67992
使う	-9.67992
大統領	-9.68001
レイ	-9.68002
入れ	-9.68199
根	-9.68233
医者	-9.68239
事に	-9.68309
ロン	-9.68318
戦い	-9.68428
▁ほとんど	-9.68443
失	-9.68458
美しい	-9.68501
術	-9.68512
▁僕も	-9.68514
のかな	-9.68522
なよ	-9.68595
官	-9.68704
▁行って	-9.6879
リア	-9.68814
を殺す	-9.68871
ロボット	-9.68872
行かない	-9.68882
いるのか	-9.69062
脳	-9.69128
人と	-9.69216
▁ひ	-9.69255
▁お前も	-9.69273
▁親	-9.69318
目を	-9.69367
土地	-9.69391
谷	-9.69412
行こう	-9.6943
機会	-9.69474
立ち	-9.69506
キロ	-9.69602
タン	-9.69683
▁気	-9.69729
眼	-9.6986
における	-9.69869
市場	-9.69903
のことは	-9.69923
協力	-9.70059
いたら	-9.70105
ポイント	-9.70118
成功	-9.70152
▁あまり	-9.70243
移動	-9.70292
条件	-9.70297
モンスター	-9.70349
シャ	-9.70402
ります	-9.70532
▁今日の	-9.7057
続ける	-9.70575
▁こういう	-9.70592
使い	-9.70607
って言った	-9.70622
こっち	-9.70711
合う	-9.70755
▁どうする	-9.70765
▁すべての	-9.7078
▁全	-9.70808
病院	-9.70827
バン	-9.70963
倍	-9.71008
と共に	-9.7106
分の	-9.71083
万ドル	-9.71112
わけじゃない	-9.71124
話して	-9.7114
▁頭	-9.71164
痛	-9.71237
放	-9.71256
惑星	-9.71289
後に	-9.71292
▁後で	-9.71319
期	-9.71473
▁そろそろ	-9.71486
犯人	-9.71533
▁脳	-9.71559
解決	-9.71669
センター	-9.71688
立	-9.71692
図	-9.71719
が必要	-9.7176
家の	-9.71771
▁名前は	-9.71774
ニュース	-9.71809
障害	-9.7181
連中	-9.71873
があるの	-9.71874
リスト	-9.71941
たちが	-9.71966
L	-9.71977
g	-9.7198
▁FBI	-9.72043
知	-9.7207
マイル	-9.72077
やり	-9.72111
▁母	-9.72158
アメリカ	-9.72185
▁銃	-9.72211
▁私と	-9.7224
現在	-9.7227
記憶	-9.72338
尾	-9.72339
約	-9.72428
最後の	-9.72429
分析	-9.72472
会議	-9.72599
あなたに	-9.72614
▁ここの	-9.72617
ビデオ	-9.72627
せる	-9.7265
文化	-9.72659
19	-9.72665
ぇ	-9.7279
するか	-9.72823
テスト	-9.7286
h	-9.72881
場所に	-9.72895
界	-9.72917
瞬間	-9.72934
少年	-9.72993
彼らは	-9.73023
ミー	-9.73044
tv	-9.73049
▁右	-9.73059
意識	-9.73065
でき	-9.73085
明	-9.73118
▁ダメ	-9.73164
ロック	-9.73169
たり	-9.73276
▁ま	-9.73357
日に	-9.73368
▁言って	-9.7337
非常に	-9.73467
動	-9.73588
つき	-9.73623
を守る	-9.73665
▁おっ	-9.73706
白	-9.7376
と思ってた	-9.73769
▁仲間	-9.73953
なくなった	-9.73976
▁下	-9.7399
▁100	-9.73995
▁考え	-9.74306
〜	-9.74318
彼に	-9.74339
みて	-9.74357
経済	-9.74367
▁ハ	-9.74377
何が	-9.74395
患者	-9.74412
ための	-9.74432
元気	-9.74489
p	-9.74618
▁今朝	-9.74636
ことができます	-9.74648
産	-9.74724
親	-9.74731
f	-9.74778
サービス	-9.74791
ヶ月	-9.74807
▁あんたが	-9.74837
ようと	-9.74839
▁ちょうど	-9.74841
先輩	-9.74888
なんで	-9.74909
▁犬	-9.74972
だぜ	-9.74974
そこに	-9.75003
▁息子	-9.75094
してます	-9.75096
つか	-9.75153
構造	-9.7524
≫	-9.75329
議論	-9.7533
好きな	-9.7534
▁それでは	-9.75391
を持っている	-9.75444
▁大統領	-9.7547
毛	-9.75491
殺す	-9.75568
を取り	-9.7565
寝	-9.75662
したのは	-9.75733
監視	-9.75793
見えない	-9.75816
分かってる	-9.75845
▁バー	-9.75908
出来	-9.75971
しまう	-9.76001
工場	-9.76015
殺	-9.7603
もし	-9.76035
片	-9.76117
▁分からない	-9.76131
検査	-9.76255
考える	-9.76272
エン	-9.76288
▁まずは	-9.76291
▁ボス	-9.76311
じゃないわ	-9.76342
空間	-9.76367
渡	-9.76384
訓練	-9.76399
事だ	-9.76441
可能	-9.76441
▁当然	-9.76494
真	-9.76496
人も	-9.76518
感覚	-9.76534
逃げ	-9.76543
▁ロ	-9.7655
込んだ	-9.76658
価値	-9.76706
兵士	-9.76717
▁しっかり	-9.76762
試	-9.76776
▁左	-9.76812
れた	-9.76823
秘密	-9.7685
▁ですから	-9.76891
パン	-9.76946
んですね	-9.76973
才	-9.76981
会った	-9.7701
▁もういい	-9.77025
をして	-9.77037
▁宇宙	-9.77037
▁こちらは	-9.77039
ものが	-9.77044
ランド	-9.77141
働き	-9.77187
まして	-9.77211
ほうが	-9.77304
▁サラ	-9.77325
嫌い	-9.77364
▁そうよ	-9.77403
面白い	-9.77421
▁ダメだ	-9.77434
▁はぁ	-9.77494
使って	-9.77565
音楽	-9.7761
どうぞ	-9.77631
していない	-9.77655
パーティー	-9.77675
特	-9.77763
のでしょう	-9.77776
行為	-9.77779
▁目	-9.77782
嘘	-9.7784
作り	-9.77862
失敗	-9.77889
にいた	-9.78031
要求	-9.78091
帰って	-9.78133
文字	-9.78155
機械	-9.78174
怖い	-9.78188
処理	-9.78198
森	-9.78247
チャ	-9.78267
気に	-9.78295
医療	-9.78402
ライト	-9.78412
チェック	-9.78425
▁あいつは	-9.78449
▁二	-9.78469
沢	-9.7848
決定	-9.78493
程	-9.7864
上に	-9.78727
氏	-9.78736
▁ミ	-9.78739
観	-9.78791
始める	-9.78851
弟	-9.78989
▁ねぇ	-9.79017
しなさい	-9.79056
邪魔	-9.79101
質	-9.7913
開始	-9.7928
▁母親	-9.79302
▁次に	-9.79312
▁まさに	-9.79321
ども	-9.79324
に戻る	-9.79333
いれば	-9.79336
決めた	-9.79374
▁そっち	-9.79377
社長	-9.79382
使用	-9.79397
▁女性	-9.79465
所に	-9.79473
ショー	-9.79475
を見つける	-9.79495
ボール	-9.79513
彼女を	-9.79543
▁いいから	-9.79556
ればいい	-9.79573
するわ	-9.79573
ないんだ	-9.79611
以来	-9.79679
してくれた	-9.79698
影響	-9.79742
者の	-9.79743
政府	-9.79804
さんに	-9.79815
▁いったい	-9.79839
覚え	-9.79888
友	-9.79903
権	-9.79912
▁いいよ	-9.79926
▁取り	-9.80079
▁もうすぐ	-9.80088
奴ら	-9.80093
連絡	-9.80106
▁15	-9.80147
0	-9.8021
▁医者	-9.80223
丸	-9.80253
系	-9.80273
打ち	-9.80283
深く	-9.80375
られます	-9.80467
▁ところで	-9.80493
生まれ	-9.80493
▁人間の	-9.80508
▁時間	-9.80557
▁すまない	-9.80611
▁あらゆる	-9.8062
P	-9.80709
▁美	-9.80711
フェ	-9.80777
私たち	-9.80806
▁あの人	-9.80808
証言	-9.80829
楽	-9.80841
▁ここが	-9.80842
200	-9.80848
▁友人	-9.80921
▁こんなこと	-9.80948
▁俺たちは	-9.80959
▁サム	-9.80981
ネットワーク	-9.81095
らん	-9.81112
▁写真	-9.81145
▁あるいは	-9.81226
合	-9.81307
到	-9.81314
ことはない	-9.81327
あって	-9.81333
13	-9.81346
側	-9.81351
▁どこで	-9.81414
▁コ	-9.81426
感情	-9.81431
士	-9.81434
殺害	-9.8145
▁突然	-9.81458
▁病院	-9.81477
いいか	-9.81483
生き	-9.81545
▁一人	-9.81576
リス	-9.8158
▁一度	-9.81582
提案	-9.81593
▁冗談	-9.8168
レベル	-9.81778
部屋に	-9.8179
が必要です	-9.81821
▁うっ	-9.81828
▁思い	-9.8185
表現	-9.81886
プロ	-9.81886
明日	-9.81917
▁ごめんね	-9.81918
ビン	-9.82008
手段	-9.82046
▁バ	-9.82049
ちょうだい	-9.82076
紙	-9.82098
兄	-9.82121
▁あった	-9.82142
断	-9.82152
他	-9.8216
作った	-9.82194
向	-9.82228
▁奥さん	-9.82263
君を	-9.82293
▁話	-9.82303
角	-9.82349
▁ピーター	-9.82406
教えて	-9.82432
知った	-9.82432
▁なん	-9.82464
やら	-9.82471
乗り	-9.82475
と思ってる	-9.82523
知る	-9.82566
の仕事	-9.82606
止め	-9.82635
ほとんど	-9.82652
作戦	-9.82653
ミス	-9.82671
自然	-9.82734
を持ってる	-9.82745
破壊	-9.82854
皆さん	-9.83029
▁fbi	-9.83049
第	-9.8307
被	-9.83092
なければならない	-9.83181
想	-9.83183
理論	-9.83184
▁くそ	-9.83232
筋	-9.83235
すぎ	-9.8329
▁頼む	-9.83327
ペ	-9.8335
▁しばらく	-9.83435
テン	-9.83461
▁それって	-9.83531
強く	-9.83547
▁そういうこと	-9.83568
ゲ	-9.83595
▁その時	-9.83626
あなたを	-9.83658
ジャ	-9.83664
▁後	-9.83667
姿	-9.83677
▁より	-9.8373
最近	-9.83747
u	-9.83763
K	-9.83796
▁もしもし	-9.83889
▁200	-9.83975
▁こいつは	-9.83986
ルール	-9.83991
師	-9.84012
信頼	-9.84021
のための	-9.84036
方法を	-9.84059
ダメ	-9.84092
▁行く	-9.84195
遊び	-9.84206
のお	-9.84252
▁血	-9.84272
▁おまえ	-9.84332
俺に	-9.84373
こい	-9.84417
ありました	-9.84427
▁わたし	-9.84502
利	-9.84527
パターン	-9.84542
生徒	-9.84568
状	-9.84624
▁ゲーム	-9.84656
の後	-9.84665
じゃねえ	-9.84685
気が	-9.8469
十分	-9.8473
いるの	-9.84747
▁やって	-9.84811
オレ	-9.84817
そこ	-9.84897
望み	-9.84913
▁はあ	-9.84961
てください	-9.84992
猫	-9.85034
かれ	-9.85083
持ってる	-9.85094
顔を	-9.85115
健康	-9.85151
んな	-9.85168
感じる	-9.85195
髪	-9.8522
卵	-9.85228
▁完全に	-9.85301
▁すでに	-9.85318
ならば	-9.85395
G	-9.85419
地図	-9.85448
投資	-9.85521
▁光	-9.85526
ジン	-9.85527
わけです	-9.8555
▁父	-9.85573
率	-9.85649
の息子	-9.85677
んでしょう	-9.85683
▁どういうこと	-9.85735
▁急いで	-9.85834
作って	-9.85882
集団	-9.85937
戻る	-9.85956
してるの	-9.86019
民	-9.8619
▁あそこ	-9.8619
の力	-9.86198
▁19	-9.86215
入って	-9.86226
割	-9.86246
▁それなら	-9.86252
▁今から	-9.86273
前の	-9.86281
ちゃんと	-9.86284
▁問題	-9.86323
私たちの	-9.86369
道を	-9.86378
袋	-9.8642
試験	-9.86434
作業	-9.86447
数字	-9.86463
これが	-9.86476
町	-9.86512
値	-9.86522
▁出	-9.86551
40	-9.86578
教え	-9.8659
に来て	-9.86691
ーっ	-9.86712
▁約束	-9.86798
続け	-9.86867
れない	-9.86915
んですが	-9.86926
差	-9.86969
▁結構	-9.86974
帰	-9.87016
いっぱい	-9.87035
クソ	-9.87068
人達	-9.87087
▁落ち着いて	-9.87127
▁そんなの	-9.87155
ブル	-9.87207
までは	-9.87246
たかった	-9.87251
最高	-9.87269
の前で	-9.8738
恐怖	-9.8739
殺し	-9.87417
▁他	-9.87524
何でも	-9.87584
振り	-9.87612
羽	-9.87622
▁大変	-9.87693
▁12	-9.87706
▁誰だ	-9.87716
人生を	-9.87716
予測	-9.87761
▁いやいや	-9.87868
地域	-9.87869
の名前	-9.87891
▁俺達	-9.87893
▁アン	-9.87925
見え	-9.87983
開	-9.87997
かよ	-9.88059
上で	-9.88061
を見つけ	-9.88092
メン	-9.88098
妹	-9.88102
資金	-9.88225
▁ふ	-9.88227
フィ	-9.88239
座	-9.88284
勉強	-9.88322
ヌ	-9.88417
最大の	-9.88499
実際に	-9.88519
オン	-9.88524
集	-9.88525
責任	-9.88588
▁そのまま	-9.88631
▁犯人	-9.88673
▁自然	-9.88697
▁名前	-9.88759
▁最初に	-9.88804
▁えぇ	-9.88848
アー	-9.88853
取って	-9.88859
だろうな	-9.8892
くれて	-9.8893
実	-9.88979
許可	-9.88985
てきた	-9.89037
サイト	-9.89079
デン	-9.89104
▁誰にも	-9.89123
抜け	-9.89155
ああ	-9.89195
まり	-9.89221
回復	-9.89228
思い出	-9.89232
次の	-9.893
▁ウ	-9.89303
教授	-9.8931
以上の	-9.89435
▁A	-9.89564
立って	-9.89581
♪	-9.8961
腕	-9.89621
▁次	-9.89649
アップ	-9.89744
▁敵	-9.89753
武器	-9.89807
▁うまく	-9.89815
意	-9.89816
原因	-9.89817
▁死ぬ	-9.8982
イメージ	-9.89834
ないように	-9.89843
バラ	-9.89851
ピ	-9.89878
キン	-9.89885
住所	-9.89892
▁いくら	-9.89902
言ってる	-9.89928
探	-9.89934
ざ	-9.89948
▁あなたと	-9.90013
してるんだ	-9.90045
▁よろしく	-9.90086
▁連絡	-9.90087
知らせ	-9.90089
付き	-9.90135
のかしら	-9.90201
満足	-9.90213
もらって	-9.90215
バス	-9.90224
ホ	-9.90235
事も	-9.90272
については	-9.90277
▁情報	-9.9029
だと思います	-9.90348
▁朝	-9.90374
歩いて	-9.90382
ペン	-9.90464
書き	-9.90472
▁貴様	-9.90473
▁アル	-9.90486
べきだ	-9.90497
任	-9.9052
▁えっと	-9.90532
知識	-9.90555
玉	-9.90602
遺伝子	-9.90623
くれないか	-9.90638
▁おかしい	-9.90653
—	-9.90666
アパート	-9.907
あげる	-9.90701
味方	-9.90714
▁日本	-9.90745
逆	-9.90798
▁俺達は	-9.90825
長い	-9.90938
▁いろいろ	-9.90939
说	-9.90978
ザー	-9.90981
の間に	-9.91037
もので	-9.91053
映像	-9.91054
制御	-9.91065
▁あっち	-9.9107
出せ	-9.91084
認識	-9.91122
▁本当の	-9.91153
▁ここにいる	-9.91163
▁どういう	-9.91166
嫌	-9.91181
考えてる	-9.91209
使える	-9.91222
真実	-9.91255
▁—	-9.91322
男だ	-9.91324
人とも	-9.91364
井	-9.9144
▁どうだ	-9.91442
▁この子	-9.91472
達は	-9.9149
▁おう	-9.91542
北	-9.91546
パワー	-9.91592
壁	-9.91626
弱	-9.91629
▁過去	-9.91638
▁上	-9.91649
▁街	-9.91678
刀	-9.91738
のせい	-9.91757
クラブ	-9.9176
お前は	-9.91782
幸せ	-9.91824
▁君と	-9.9185
▁たった	-9.9186
と言って	-9.91925
▁決して	-9.91939
るよ	-9.91966
大学	-9.91968
建物	-9.92016
▁白	-9.92047
早い	-9.92092
行きます	-9.92145
信号	-9.92186
▁私達の	-9.92208
▁言った	-9.92228
送り	-9.92244
草	-9.9226
▁昨夜	-9.92287
を知ってる	-9.92319
物質	-9.92322
▁シ	-9.92335
つもりだ	-9.92342
基地	-9.92392
つけて	-9.92404
掛け	-9.92414
z	-9.92488
▁分かる	-9.92496
▁♬	-9.92534
支援	-9.92545
▁数	-9.92633
を失った	-9.92699
さんと	-9.92703
でもない	-9.92756
ノー	-9.92889
毎日	-9.92911
R	-9.92961
でね	-9.92991
扱い	-9.93003
田さん	-9.93104
吗	-9.93167
18	-9.93181
しようと	-9.93189
タイプ	-9.93259
破	-9.93266
▁レ	-9.93282
したのです	-9.93285
だったの	-9.93285
▁犯人は	-9.93317
証明	-9.9337
ないのか	-9.93377
本当	-9.93412
▁ウソ	-9.93434
南	-9.9345
人間が	-9.93478
電	-9.93546
精神	-9.93609
▁父親	-9.93614
といった	-9.9364
だろうが	-9.93658
飲み	-9.93659
記事	-9.93681
考えた	-9.93689
待ち	-9.93693
利用	-9.93696
▁以前	-9.93726
ところで	-9.93778
カン	-9.93783
▁お互い	-9.93839
聞きたい	-9.93843
メートル	-9.93891
ふ	-9.93912
ファ	-9.93962
が悪い	-9.93968
食べ	-9.94007
金を	-9.9404
▁口	-9.94042
カメラ	-9.94087
クラ	-9.94174
▁社長	-9.94198
像	-9.94216
症	-9.94249
居る	-9.94273
▁船	-9.94279
返	-9.94304
宮	-9.94334
ゼ	-9.94341
▁ハイ	-9.94354
同	-9.9448
N	-9.94498
交換	-9.94504
市	-9.94623
ついた	-9.94648
▁妹	-9.94662
にあった	-9.94666
言わない	-9.94666
生命	-9.9478
クス	-9.94847
班	-9.94868
▁かわいい	-9.94921
▁空	-9.94934
キング	-9.94937
▁痛い	-9.94937
▁ありがとうございました	-9.94952
香	-9.94987
用の	-9.95033
▁赤	-9.95046
▁ゆっくり	-9.95053
▁見た	-9.95068
会話	-9.95104
▁超	-9.95201
もなく	-9.9524
▁落ち着け	-9.95267
楽しい	-9.95299
キス	-9.95307
機関	-9.95324
未	-9.95329
める	-9.95356
過去	-9.95373
▁いつでも	-9.95447
人口	-9.95461
▁殺人	-9.95477
動く	-9.95556
手術	-9.95638
勝利	-9.95662
▁こんなに	-9.95674
▁急に	-9.95684
O	-9.95733
の問題	-9.95772
用意	-9.95821
の名前は	-9.9587
食べて	-9.95879
死に	-9.959
教	-9.95924
の家	-9.95968
▁さすが	-9.95988
誰が	-9.95991
▁黒	-9.96015
▁木	-9.96066
ワン	-9.96108
ーン	-9.96145
ファイル	-9.96149
▁部屋	-9.96153
書いて	-9.96179
▁ニューヨーク	-9.96229
に入る	-9.96239
議員	-9.96366
ウィ	-9.96404
めて	-9.96429
大丈夫だ	-9.96556
大人	-9.9659
便	-9.96591
レス	-9.96601
魔法	-9.96628
ついて	-9.96665
▁面白い	-9.9671
90	-9.96731
選手	-9.96732
右	-9.96794
間違い	-9.96799
古い	-9.96807
▁そしたら	-9.9682
利益	-9.96896
分かりません	-9.96967
ひどい	-9.96983
才能	-9.97041
レー	-9.97052
▁怖い	-9.97101
理	-9.97102
息	-9.97114
▁何とか	-9.9715
命を	-9.97226
没	-9.97307
▁持って	-9.9732
あたり	-9.97327
·	-9.97451
▁ん	-9.97458
絵	-9.97476
したくない	-9.97481
▁昔	-9.97529
ティー	-9.97545
▁弟	-9.97681
のさ	-9.97682
部隊	-9.97727
なん	-9.97731
ピー	-9.97768
自	-9.97936
誰かが	-9.98015
業	-9.98061
▁弁護士	-9.98072
チャンス	-9.98089
を持ち	-9.98117
に関して	-9.98151
の写真	-9.98174
セット	-9.982
入った	-9.98219
▁ミスター	-9.98306
できなかった	-9.98311
マイク	-9.9832
捜索	-9.98359
評価	-9.98373
▁向こう	-9.98385
老	-9.98397
恋	-9.98405
支配	-9.98435
自身	-9.98436
黒	-9.98475
▁たくさん	-9.98481
接	-9.98505
当	-9.98538
ルー	-9.98595
に見える	-9.98598
進め	-9.98606
暮らし	-9.98623
▁ジェーン	-9.98654
コード	-9.98655
▁世界の	-9.98666
▁死	-9.98685
生きる	-9.98708
立て	-9.98747
があるんだ	-9.98754
待て	-9.98768
自己	-9.98795
re	-9.98872
我々	-9.98885
住	-9.98897
▁レッド	-9.98917
出身	-9.98964
▁これも	-9.98971
たくさん	-9.99002
▁先輩	-9.99035
▁どうせ	-9.9905
関心	-9.9907
ネット	-9.99072
になりたい	-9.99072
同様	-9.99073
ガス	-9.99085
案	-9.99091
▁I	-9.99105
道具	-9.99113
言ってた	-9.99117
取る	-9.9918
目標	-9.99216
−	-9.99222
フィールド	-9.99226
様子	-9.9926
守	-9.99393
を通して	-9.99395
古	-9.9941
▁君も	-9.99416
源	-9.99438
に向かって	-9.99477
っけ	-9.99496
手に	-9.99497
すら	-9.99516
葉	-9.9952
事実	-9.99575
雨	-9.996
国の	-9.99616
無かった	-9.9965
焼き	-9.99686
みる	-9.99693
際	-9.99712
書いた	-9.99744
取	-9.9979
▁命	-9.99834
情	-9.99836
に戻って	-9.99877
何だ	-9.99935
対	-9.99941
やり方	-9.99964
▁ほ	-9.99972
んのか	-9.99983
▁これまで	-10.0004
の手	-10.001
消え	-10.0012
▁ヒ	-10.0013
平和	-10.0013
旅行	-10.0016
春	-10.002
ディー	-10.003
端	-10.003
決め	-10.0031
▁マイク	-10.0031
▁わかる	-10.0033
全	-10.0036
信	-10.0037
離れて	-10.0042
乱	-10.0051
▁戦争	-10.0052
噂	-10.0053
▁そんな事	-10.0054
▁分かりました	-10.0057
複雑な	-10.0057
を探す	-10.0058
ラボ	-10.006
スパイ	-10.0062
唯一の	-10.0063
してやる	-10.0064
▁言い	-10.0066
▁コーヒー	-10.0067
虫	-10.0076
変わった	-10.0078
見てる	-10.008
▁娘	-10.0081
▁さっさと	-10.0081
一杯	-10.0084
▁家に	-10.0085
世代	-10.0087
▁変な	-10.0087
ブリ	-10.0092
▁問題は	-10.0092
一人で	-10.0093
ジャー	-10.0093
おり	-10.0099
夏	-10.0099
なんだから	-10.0102
のですか	-10.0104
大きく	-10.0109
▁ジャ	-10.011
うちに	-10.0115
戻った	-10.0116
路	-10.0118
▁ジョー	-10.0119
話し	-10.012
▁ボク	-10.0123
▁現実	-10.0128
たく	-10.0129
長く	-10.0131
▁M	-10.0132
引	-10.0136
の上に	-10.0137
を取って	-10.0138
▁常に	-10.0139
ヴィ	-10.0148
▁赤ちゃん	-10.015
たのか	-10.0151
だよね	-10.0152
▁そこまで	-10.0153
絶対	-10.0156
ひとつ	-10.0164
くて	-10.0168
▁社会	-10.017
いう	-10.0171
教師	-10.0171
いるのです	-10.0177
の世界	-10.0185
飛行機	-10.019
期待	-10.0193
強	-10.0196
異	-10.0201
限界	-10.0208
運命	-10.021
罰	-10.0212
消えた	-10.0217
まず	-10.0218
したのか	-10.0221
モノ	-10.0224
たわ	-10.0225
▁助け	-10.0226
最高の	-10.0229
極	-10.0234
▁ここまで	-10.0244
ダン	-10.0249
▁確か	-10.025
▁女の子	-10.025
職	-10.0252
歯	-10.0256
心を	-10.0257
発表	-10.0263
▁証拠	-10.0264
▁我が	-10.0266
課題	-10.0267
事情	-10.027
必要があります	-10.0271
変わる	-10.0273
書類	-10.0274
じゃなく	-10.0275
出て	-10.0276
▁彼と	-10.0281
▁パ	-10.0281
までに	-10.0285
通信	-10.0288
学生	-10.0288
格好	-10.0292
▁このまま	-10.0295
働く	-10.0297
忍	-10.0305
体験	-10.0316
私たちが	-10.0317
DNA	-10.0321
市民	-10.0326
けれど	-10.0328
のことです	-10.0329
チャー	-10.0334
シン	-10.0335
逃げた	-10.0335
▁チャ	-10.0338
っています	-10.0339
示	-10.0339
人類	-10.0341
管	-10.0348
▁兄	-10.035
の顔	-10.0354
銀行	-10.0359
爆発	-10.0365
派	-10.0371
内容	-10.0372
ジャック	-10.0376
安心	-10.0384
想像	-10.0394
之	-10.0397
▁携帯	-10.0405
ハン	-10.0411
▁なかなか	-10.0416
▁いいぞ	-10.0419
の部屋	-10.042
だからな	-10.0422
いいのか	-10.0432
ッド	-10.0441
▁オー	-10.0448
▁ロー	-10.0455
▁18	-10.0456
ページ	-10.0459
立場	-10.0464
チップ	-10.047
▁悟空	-10.0474
食べる	-10.0481
▁信じられない	-10.0485
▁先	-10.0487
帰り	-10.0487
進	-10.0492
クラス	-10.0495
思った	-10.0496
いるか	-10.0498
関連	-10.05
あげ	-10.0501
すべての	-10.0502
それで	-10.0508
そんなに	-10.0511
▁今回は	-10.0511
参	-10.0511
になれる	-10.0512
になると	-10.0513
I	-10.0513
▁はっきり	-10.0515
方法は	-10.0517
▁いいわ	-10.052
出る	-10.0523
場所を	-10.053
/	-10.0532
俺を	-10.0532
▁無	-10.0534
るように	-10.0536
はどうだ	-10.0536
いるんだ	-10.054
▁明らかに	-10.054
樹	-10.0545
殺される	-10.0546
▁出て	-10.0552
始めて	-10.0561
散	-10.0568
聞き	-10.0572
高く	-10.0575
身体	-10.0577
霊	-10.0577
悪く	-10.0578
やりたい	-10.0584
いると	-10.0589
仲	-10.059
バック	-10.059
若い	-10.0593
停止	-10.0599
流れ	-10.0604
笑い	-10.0605
吉	-10.0605
大変	-10.0606
昔	-10.0611
来ました	-10.0611
シア	-10.0612
『	-10.0613
▁タ	-10.0613
に入って	-10.0619
配	-10.062
こちら	-10.062
脚	-10.0625
ちゃって	-10.0628
X	-10.0631
知って	-10.0632
他に	-10.0632
切	-10.0633
返す	-10.0637
きっと	-10.0639
▁そこから	-10.0639
向け	-10.0644
を取る	-10.0644
知らなかった	-10.0645
▁色々	-10.0648
▁ドア	-10.0649
っていた	-10.0652
毒	-10.0652
▁勝手に	-10.0653
超	-10.0654
将来	-10.0654
▁言う	-10.0655
ゆ	-10.0658
はとても	-10.0665
多い	-10.0666
僕が	-10.0671
▁人生	-10.0676
進化	-10.0679
ラス	-10.0684
首	-10.0684
コンピュータ	-10.0685
急	-10.0685
▁ちょ	-10.0686
時期	-10.0687
費	-10.0689
なかったら	-10.0691
言うな	-10.0694
場所は	-10.0696
▁オレの	-10.0699
▁逃げ	-10.0702
H	-10.0705
だけが	-10.0712
▁見つけた	-10.0725
時間は	-10.0727
彼ら	-10.0727
我々が	-10.0731
ごと	-10.0735
▁悪	-10.0744
受け	-10.0747
ハイ	-10.0747
▁ク	-10.0748
るべき	-10.0749
本当の	-10.0752
けどね	-10.0755
人間の	-10.0755
区	-10.0755
勝つ	-10.0756
論	-10.0758
▁うーん	-10.076
じゃないの	-10.0762
突き	-10.0762
買った	-10.0769
25	-10.077
を与える	-10.0773
って事	-10.0775
売り	-10.0776
ップ	-10.0778
▁ビル	-10.0779
▁様々な	-10.0784
れて	-10.0785
生産	-10.0788
分で	-10.079
製品	-10.0791
▁ジェ	-10.0795
でもある	-10.0796
核	-10.0806
異なる	-10.0813
勝ち	-10.0815
どこ	-10.0818
西	-10.082
広	-10.0821
ないから	-10.0822
を変える	-10.0827
近い	-10.0827
▁本当は	-10.0831
コントロール	-10.0831
はこの	-10.0832
▁たとえ	-10.0835
▁最高	-10.0841
艦	-10.0842
最後	-10.0842
挑戦	-10.0844
差し	-10.0846
▁映画	-10.0846
下に	-10.0852
▁なんと	-10.0862
言えば	-10.0863
炎	-10.0867
▁北	-10.0869
参加	-10.0873
勝負	-10.0876
全体	-10.0877
可	-10.0878
を受けた	-10.0893
とは違う	-10.0899
のもの	-10.0899
▁私達が	-10.0909
▁入って	-10.0909
死亡	-10.0911
殺された	-10.0914
dna	-10.0914
▁やはり	-10.0919
にした	-10.092
▁アー	-10.0921
?》	-10.0922
にならない	-10.0923
酒	-10.0923
したこと	-10.0924
も無い	-10.0926
話せ	-10.0926
りました	-10.0927
気づいた	-10.0932
対応	-10.0932
意見	-10.0934
大勢	-10.0936
危険な	-10.0936
せい	-10.0942
時の	-10.0945
矢	-10.0945
デート	-10.0946
実現	-10.0946
の前に	-10.0946
▁你	-10.0947
押し	-10.0948
▁一人で	-10.0951
の件	-10.0952
氷	-10.0956
画像	-10.0958
弱い	-10.0973
末	-10.0974
いたんだ	-10.0975
係	-10.0981
小さい	-10.0984
▁やぁ	-10.0987
▁どうしよう	-10.0993
ねえよ	-10.0996
▁子供たち	-10.0999
被害者	-10.1001
▁うわ	-10.1002
▁捜査	-10.1006
技	-10.1007
を受け	-10.101
する事	-10.1013
子ども	-10.1013
が見える	-10.1016
▁好きな	-10.1019
▁森	-10.1019
俺たち	-10.1019
左	-10.1024
落	-10.1025
たのは	-10.1033
でいい	-10.1036
場所で	-10.1036
ビジネス	-10.1038
▁こうして	-10.1039
安	-10.104
▁急げ	-10.1042
頼んだ	-10.1044
生きて	-10.1045
ころ	-10.1052
事です	-10.1052
折	-10.1053
▁俺には	-10.1054
義	-10.1055
設計	-10.106
完了	-10.1061
▁そっか	-10.1062
ッシュ	-10.1063
が来る	-10.1068
逮捕	-10.1068
自分が	-10.107
だったから	-10.1071
はいない	-10.1073
▁かつて	-10.1079
▁今度	-10.1083
方向	-10.1085
方は	-10.1091
簡単に	-10.1095
▁花	-10.1097
時には	-10.1097
呢	-10.1099
公開	-10.1101
確信	-10.1102
ときは	-10.1102
へん	-10.1105
▁殺す	-10.1108
一体	-10.1109
もらえる	-10.1111
▁やめ	-10.1113
▁他にも	-10.1114
ばっかり	-10.1117
テープ	-10.1118
無し	-10.1119
▁やっぱ	-10.1119
に来る	-10.1119
到着	-10.112
ブラ	-10.1122
▁50	-10.1123
でしょうね	-10.1123
日間	-10.1125
携帯	-10.1126
▁S	-10.113
することで	-10.113
額	-10.1134
受	-10.1135
バッグ	-10.1136
増	-10.1143
番組	-10.1143
たか	-10.1144
動か	-10.1145
臭い	-10.1146
を持った	-10.1149
半分	-10.1151
▁時々	-10.1153
メッセージ	-10.1154
って何	-10.1156
お前が	-10.1159
努力	-10.116
▁事故	-10.1163
おかしい	-10.1163
運転	-10.1166
脅威	-10.1177
年前の	-10.1179
食事	-10.1179
▁ハァ	-10.1181
不安	-10.1184
も同じ	-10.1184
▁ほんと	-10.1187
ファー	-10.1187
▁最高の	-10.1193
世界の	-10.1195
一度	-10.12
ひとり	-10.1204
ってのは	-10.1205
早	-10.1205
おい	-10.1206
ええ	-10.1207
普通	-10.1207
考え方	-10.1207
時間が	-10.1207
▁あなたには	-10.121
送って	-10.1216
▁マイケル	-10.1219
医師	-10.1219
の時	-10.122
データを	-10.1223
両親	-10.1225
飛行	-10.1225
▁お前を	-10.1225
別	-10.1226
全く	-10.123
知ってた	-10.1235
借り	-10.1239
▁ヘイ	-10.1239
庭	-10.1244
▁黙って	-10.1245
近	-10.1251
▁プロ	-10.1251
男は	-10.1252
彼女が	-10.1252
ピン	-10.1274
終わる	-10.1274
のおかげで	-10.1276
▁ダ	-10.128
耳	-10.128
▁西	-10.1281
▁二度と	-10.1282
▁僕に	-10.1285
▁親父	-10.1286
▁思う	-10.1287
後で	-10.1288
飲む	-10.1289
銀	-10.129
出発	-10.129
赤ちゃん	-10.1297
▁あとは	-10.1299
俺達	-10.13
戻ってくる	-10.13
信用	-10.1304
なります	-10.1305
剣	-10.1306
最初に	-10.1308
彼女に	-10.1308
依頼	-10.1309
もちろん	-10.1311
を探し	-10.1314
のみ	-10.1315
▁いいや	-10.1323
▁あいつら	-10.1325
子供たち	-10.133
▁火	-10.133
願い	-10.1332
藤	-10.1332
▁攻撃	-10.1333
撮影	-10.1333
ヘ	-10.1333
いるのは	-10.1335
▁体	-10.1336
列	-10.1338
ないぞ	-10.1338
愛する	-10.1341
ドー	-10.1344
グル	-10.1344
なんだけど	-10.1345
▁ベン	-10.1347
どおり	-10.1348
操作	-10.1349
するのです	-10.1361
起こ	-10.1364
した時	-10.1366
んだって	-10.1367
▁サン	-10.1367
ジェ	-10.1369
指示	-10.137
になってる	-10.1371
提供	-10.138
上がって	-10.138
方法で	-10.1386
▁レベル	-10.1398
思	-10.14
言える	-10.14
に入った	-10.1407
70	-10.1411
頼む	-10.1414
が来た	-10.1415
▁ぼく	-10.1418
デス	-10.1419
怪物	-10.1419
呼び	-10.1419
シャツ	-10.1419
▁父は	-10.1423
お父さん	-10.1424
んですよね	-10.1425
ようだな	-10.1425
過ぎる	-10.1426
▁刑事	-10.1427
F	-10.1429
そういう	-10.143
位置	-10.1431
賭け	-10.1434
トー	-10.1435
鍵	-10.1437
うまく	-10.1443
ヴァ	-10.1454
雲	-10.1455
は私	-10.1457
絶	-10.146
▁足	-10.1464
獣	-10.1465
サイン	-10.1466
17	-10.1468
女性が	-10.1469
うん	-10.1475
の研究	-10.1479
持っている	-10.148
▁準備	-10.1481
いいよ	-10.1483
発明	-10.1483
崎	-10.1486
残って	-10.1487
守る	-10.1487
▁ナルト	-10.1489
出来た	-10.1491
の声	-10.15
テクノロジー	-10.1502
可能な	-10.1502
▁ついに	-10.1503
▁中国	-10.1503
っちゃう	-10.1503
変わり	-10.1506
距離	-10.1507
ていました	-10.151
特別	-10.1514
禁止	-10.1522
休み	-10.1524
類	-10.1525
彼らの	-10.1525
を作った	-10.1526
反対	-10.153
いつ	-10.1531
--	-10.1533
契約	-10.1535
▁危険	-10.1538
難	-10.154
おく	-10.154
埋め	-10.1542
▁いいね	-10.1542
テロ	-10.1546
▁ウォルター	-10.1546
鳴	-10.1552
▁カメラ	-10.1556
とでも	-10.1557
▁今夜は	-10.1558
犯罪者	-10.1558
防	-10.1558
の話を	-10.156
j	-10.1564
▁必要	-10.1567
▁おいしい	-10.1574
▁未来	-10.1575
たくて	-10.1576
離	-10.1577
終了	-10.1578
ほ	-10.1578
腹	-10.158
ようになりました	-10.1583
手紙	-10.1583
出会った	-10.1584
くせに	-10.1589
パートナー	-10.1591
計算	-10.1591
言ってくれ	-10.1592
ホール	-10.1595
本部	-10.1597
▁そうじゃない	-10.1598
られました	-10.1598
ウイルス	-10.1605
若者	-10.1608
床	-10.1609
せよ	-10.161
分子	-10.1612
素	-10.1613
を作って	-10.1617
靴	-10.1617
▁黙れ	-10.1619
▁事件	-10.162
付いて	-10.162
▁病気	-10.162
▁はっ	-10.1623
▁聞いてくれ	-10.1628
▁風	-10.1628
軍隊	-10.1634
▁そうです	-10.1634
▁今後	-10.1635
▁C	-10.1638
段階	-10.1642
東	-10.1643
▁先に	-10.1645
層	-10.1646
▁フランク	-10.1647
▁本物の	-10.1648
▁良く	-10.1651
印	-10.1653
座って	-10.1653
▁せっかく	-10.1654
アリ	-10.1656
注意	-10.1658
違った	-10.1658
16	-10.1661
具合	-10.1661
使った	-10.1662
魔	-10.1662
回り	-10.1663
ドン	-10.167
英雄	-10.1672
売	-10.1674
▁どっち	-10.1674
▁新たな	-10.1679
済み	-10.1682
▁更に	-10.1683
署	-10.1685
裏	-10.1688
を作り	-10.1693
ダメだ	-10.1693
かかって	-10.1693
▁何度も	-10.1695
▁どれだけ	-10.1696
走	-10.1697
▁普通	-10.1701
女王	-10.1713
▁君たち	-10.1716
▁若い	-10.1717
アイ	-10.1718
しなければ	-10.1718
体を	-10.172
砂	-10.1726
態度	-10.1728
を引き	-10.1735
造	-10.1736
制	-10.1742
みな	-10.1743
変更	-10.1743
▁そうだよ	-10.1743
一日	-10.1744
▁お前たち	-10.1749
わよね	-10.1751
生きてる	-10.1753
爆弾	-10.1756
戦う	-10.1756
▁君には	-10.1763
神経	-10.1763
▁マジ	-10.1764
私も	-10.1768
ドア	-10.1768
主張	-10.1775
力が	-10.1776
▁大丈夫よ	-10.1778
▁座って	-10.1778
九	-10.1782
トリ	-10.1783
▁ありません	-10.1789
課	-10.1789
の事は	-10.1793
▁正	-10.1793
居た	-10.1797
▁うるさい	-10.1804
死んで	-10.1805
のうち	-10.1806
修理	-10.181
に乗って	-10.1814
▁どうしても	-10.1814
▁教えて	-10.1815
悪魔	-10.1816
残り	-10.1816
▁そうですか	-10.1818
てくれる	-10.1819
達が	-10.182
招待	-10.1823
喜び	-10.1824
▁一つ	-10.1827
ゼロ	-10.1827
▁嫌	-10.1828
に違いない	-10.1831
賞	-10.1835
という事	-10.184
仕	-10.1841
中だ	-10.1844
が死んだ	-10.1845
相談	-10.1849
違反	-10.1852
るために	-10.1852
人形	-10.1855
あげて	-10.1855
▁なっ	-10.1858
▁レイ	-10.186
魂	-10.1863
てしまう	-10.1864
趣味	-10.1866
かれた	-10.1867
起	-10.1869
▁思った	-10.1871
▁何て	-10.1872
取った	-10.1872
▁科学	-10.1873
を与え	-10.1876
お母さん	-10.1879
える	-10.1879
思考	-10.188
▁死体	-10.188
▁そこの	-10.1882
運	-10.1887
にとっては	-10.1889
タイム	-10.1892
の男	-10.1892
年後	-10.1892
▁警官	-10.1893
ヒーロー	-10.1893
直接	-10.1893
▁ひとつ	-10.1895
兵器	-10.1895
ほうがいい	-10.1895
▁キミ	-10.1896
▁悪魔	-10.1898
なくなって	-10.1899
解放	-10.1903
するのか	-10.1905
ければ	-10.1905
を使った	-10.191
▁ここには	-10.191
▁その通り	-10.1912
満	-10.1913
▁奴らは	-10.1917
わかってる	-10.1919
▁なんとか	-10.1921
人々が	-10.1922
▁国	-10.1927
60	-10.1928
▁テレビ	-10.1932
おう	-10.1935
消	-10.1936
プラ	-10.1937
んだよね	-10.1938
▁どこか	-10.1942
歳の	-10.1944
忘れ	-10.195
の上	-10.195
▁ミス	-10.1952
容疑者	-10.1955
分野	-10.1963
嵐	-10.1964
▁どうやら	-10.1971
者に	-10.1972
▁ジム	-10.1972
主義	-10.1975
校	-10.1976
の中の	-10.1977
▁約	-10.1981
得意	-10.1981
だけよ	-10.1984
▁良かった	-10.1985
ミン	-10.199
完成	-10.1999
▁ホ	-10.2011
思って	-10.2012
▁貴方	-10.2013
いけ	-10.2014
▁マジで	-10.2017
天使	-10.2019
温	-10.202
▁真実	-10.2021
させない	-10.2022
▁ド	-10.2024
▁東京	-10.2025
言語	-10.2025
謎	-10.2027
落ち	-10.2027
駅	-10.2029
事務所	-10.203
と呼ばれる	-10.203
スタ	-10.2033
痛み	-10.2036
様な	-10.2037
ける	-10.2043
▁簡単に	-10.2043
▁聞いた	-10.2047
トラック	-10.2047
置いて	-10.2048
どこに	-10.2049
感染	-10.205
思います	-10.2056
▁頑張って	-10.2059
観察	-10.2062
不可能	-10.2063
伝え	-10.2064
追跡	-10.2064
続く	-10.2065
の友人	-10.2066
特別な	-10.2067
世界を	-10.2069
代わりに	-10.2069
渡す	-10.2075
標的	-10.2082
は何だ	-10.2082
▁手術	-10.2091
の夜	-10.2092
になったら	-10.2104
援助	-10.2106
it	-10.2109
っちゃった	-10.2113
会う	-10.2114
▁うち	-10.2115
▁最初は	-10.2116
▁主	-10.212
日本	-10.2121
空港	-10.2122
と思いました	-10.2124
やがった	-10.2128
聞け	-10.2131
結	-10.2132
馬鹿	-10.2133
すごく	-10.2137
歩く	-10.214
出てくる	-10.214
困難	-10.214
▁どこだ	-10.2147
マシン	-10.2148
生きている	-10.215
動機	-10.2153
▁オレが	-10.2153
あんな	-10.2154
科学者	-10.2162
歩	-10.2168
まし	-10.217
戻って	-10.2173
これから	-10.2173
以前	-10.2176
りゃ	-10.2182
今まで	-10.2183
科	-10.2185
▁アイツ	-10.2188
食い	-10.2189
▁ガ	-10.2191
じゃありません	-10.2192
▁寝	-10.2193
再生	-10.2193
▁アイ	-10.2194
降	-10.2195
ガキ	-10.2196
非	-10.2198
変わって	-10.2205
相手に	-10.2207
▁ほんとに	-10.2207
を行う	-10.2216
米	-10.2222
トラブル	-10.2222
知り	-10.2223
探し	-10.2224
しゃ	-10.2227
▁こりゃ	-10.2235
ライン	-10.2235
知り合い	-10.2237
看	-10.2242
途中	-10.2246
▁自殺	-10.225
▁ハハハ	-10.2252
ものに	-10.2252
隠	-10.2256
行かないと	-10.2257
奈	-10.2264
持つ	-10.2264
▁そうすれば	-10.2264
院	-10.2266
什么	-10.2273
針	-10.2278
んだね	-10.2278
革命	-10.228
いきます	-10.2282
ができる	-10.2283
ール	-10.2285
▁おはようございます	-10.2289
上昇	-10.2296
言えない	-10.2297
しているのです	-10.2299
るから	-10.2299
ウッド	-10.2302
奴だ	-10.2307
行きたい	-10.2307
十	-10.2311
内に	-10.2319
出来事	-10.2326
まい	-10.2326
▁それより	-10.2326
ケース	-10.2327
パーティ	-10.2329
していて	-10.2331
ルート	-10.2332
チュー	-10.2334
実行	-10.2339
ったり	-10.2339
かかった	-10.234
ニング	-10.2342
寝る	-10.2347
必要はない	-10.2348
▁説明	-10.2349
だめ	-10.235
買い	-10.235
商品	-10.2353
説明する	-10.2353
じゃあ	-10.2353
ところに	-10.2355
残る	-10.2356
払う	-10.2359
▁秘密	-10.2367
遠い	-10.2369
進む	-10.2369
▁あなた達	-10.2369
おる	-10.2371
セント	-10.2374
なこと	-10.2375
ようになった	-10.2376
試み	-10.2376
勝	-10.2386
▁こら	-10.2388
起こる	-10.2392
証	-10.2398
500	-10.2399
カル	-10.2402
してきました	-10.241
覚えてる	-10.2412
しながら	-10.2415
大事な	-10.2423
沢山	-10.2424
▁恐らく	-10.2424
連れ	-10.2426
要素	-10.2427
戦士	-10.2428
選択肢	-10.2429
リーダー	-10.2431
裁判	-10.2433
脱	-10.2438
助	-10.244
進歩	-10.2441
念	-10.2442
じゃねえか	-10.245
が多い	-10.245
インド	-10.2452
▁誰もが	-10.2453
晩	-10.246
演奏	-10.2464
を見つけて	-10.2464
窓	-10.2465
と私は	-10.2466
あまり	-10.2473
▁普通の	-10.2474
を知っている	-10.2478
車を	-10.2484
が好き	-10.249
てしまった	-10.2491
横	-10.2494
言葉を	-10.2495
▁おいおい	-10.2496
中央	-10.2496
▁ヘ	-10.2501
自殺	-10.2501
▁鍵	-10.2503
当たり	-10.2507
行ける	-10.2508
▁お姉ちゃん	-10.2509
だったわ	-10.2512
ワイ	-10.2512
▁D	-10.2515
オー	-10.252
調	-10.2523
▁武器	-10.2524
の一つ	-10.2525
▁妻	-10.2525
ってた	-10.2528
▁必要な	-10.2528
あいつ	-10.253
▁インド	-10.2534
みろ	-10.2536
読み	-10.2537
死んでる	-10.2539
▁ちょっ	-10.2541
大切	-10.2545
涙	-10.2545
隊長	-10.2548
研究所	-10.2549
合って	-10.255
ar	-10.2552
となり	-10.2554
は何も	-10.2556
泥棒	-10.256
▁太陽	-10.2563
拍手	-10.2563
注文	-10.2571
速度	-10.2572
ゾ	-10.2574
世紀	-10.2575
学習	-10.2576
言うと	-10.2579
するよ	-10.258
完全に	-10.2581
▁そうそう	-10.2588
少	-10.2589
ベン	-10.2589
コーヒー	-10.259
中国	-10.2592
▁古い	-10.2592
同僚	-10.2593
▁薬	-10.2593
何で	-10.2593
同士	-10.2597
週	-10.2597
しなきゃ	-10.2602
24	-10.2604
二つ	-10.2604
ボン	-10.2605
方を	-10.2611
ロス	-10.2612
と一緒	-10.2613
▁できる	-10.2613
▁ノー	-10.2615
▁千	-10.2616
生まれた	-10.2616
▁政府	-10.2616
堂	-10.2617
▁後ろ	-10.2618
切る	-10.2618
起き	-10.2619
ませ	-10.2619
戻ってきた	-10.2623
建設	-10.2624
のせいだ	-10.263
社員	-10.2635
は私の	-10.2639
▁現場	-10.2642
まる	-10.2648
倉庫	-10.265
リック	-10.2651
▁音楽	-10.2654
返して	-10.2655
マーク	-10.2662
ソー	-10.2669
もありません	-10.2669
▁T	-10.267
ケーキ	-10.2673
ヨ	-10.2673
年代	-10.2676
字	-10.2676
危機	-10.2678
坂	-10.2682
カス	-10.2685
▁来る	-10.269
14	-10.2691
越	-10.2697
▁気が	-10.2698
打	-10.27
マル	-10.2701
手に入れた	-10.2704
行動を	-10.2704
のほう	-10.2709
▁テメエ	-10.2711
と言いました	-10.2715
の仲間	-10.2718
年齢	-10.2727
狂	-10.2728
っか	-10.273
▁フィンチ	-10.2731
の数	-10.2732
体の	-10.2733
▁正直	-10.2735
ホー	-10.2736
知りません	-10.2739
▁実	-10.2743
を得る	-10.2745
コピー	-10.2749
が違う	-10.2749
公園	-10.2751
▁医療	-10.2752
の結果	-10.2755
接触	-10.2755
以上に	-10.2756
資料	-10.2757
圧	-10.2757
そんなこと	-10.2762
望む	-10.2763
が要る	-10.2767
▁子ども	-10.2767
できて	-10.2772
退	-10.2776
いいわ	-10.2779
かと	-10.278
▁わかりました	-10.278
▁失礼します	-10.2781
んじゃないか	-10.2781
姿を	-10.2782
スキー	-10.2786
くない	-10.2788
踏み	-10.279
▁裏	-10.279
落ちた	-10.2793
奴は	-10.2794
呼んで	-10.2795
▁何だって	-10.2796
づ	-10.2799
けん	-10.2799
やれる	-10.2801
▁安全	-10.2802
卒業	-10.2802
投票	-10.2803
待ってる	-10.2807
程度	-10.2812
のことだ	-10.2812
▁オリバー	-10.2812
じゃないよ	-10.2812
名は	-10.2813
刻	-10.2813
掃除	-10.2814
されていた	-10.2815
交	-10.2817
やるよ	-10.2819
でさえ	-10.2819
電気	-10.2819
を探して	-10.2824
犠牲	-10.2824
▁誰でも	-10.2825
これで	-10.2829
▁メ	-10.2831
興味	-10.2831
ありませんでした	-10.2832
▁動物	-10.2832
収	-10.2833
教える	-10.2833
しちゃった	-10.2833
護	-10.2839
のようだ	-10.2842
▁うわっ	-10.2842
共	-10.2843
▁静かに	-10.2847
計	-10.2847
▁いきなり	-10.2848
の下	-10.2849
どうした	-10.2854
▁ちょっと待て	-10.2857
▁王	-10.2857
権利	-10.2858
なければなりません	-10.2859
からさ	-10.2865
崩壊	-10.2869
は誰	-10.2871
逃げる	-10.2871
▁楽しい	-10.2874
エンジン	-10.2875
無理だ	-10.288
