<unk>	0
<s>	0
</s>	0
の	-3.00022
、	-3.34512
。	-3.42011
▁	-3.62683
)	-3.81292
(	-3.90011
年	-4.08236
に	-4.23699
が	-4.2827
を	-4.2984
は	-4.35013
と	-4.79194
・	-4.82347
日	-4.82632
月	-4.9233
」	-5.12566
「	-5.28444
で	-5.32125
1	-5.49196
し	-5.51412
2	-5.52538
3	-5.5413
-	-5.56948
8	-5.57964
から	-5.60455
7	-5.60483
～	-5.61383
4	-5.6227
である	-5.62354
い	-5.6411
した	-5.64982
る	-5.65243
する	-5.72185
も	-5.77033
明治	-5.78113
6	-5.8427
5	-5.88408
た	-5.88597
9	-5.95604
山	-5.97378
京都	-6.02615
く	-6.04508
や	-6.0703
:	-6.07031
』	-6.10022
な	-6.10047
り	-6.10148
宿	-6.12049
10	-6.13154
大	-6.15253
家	-6.15497
中	-6.1554
など	-6.1819
市	-6.21065
か	-6.21187
として	-6.22728
った	-6.23446
本	-6.27937
には	-6.28582
▁『	-6.33822
『	-6.35306
一	-6.39561
て	-6.42458
子	-6.44816
き	-6.46404
では	-6.47498
12	-6.49095
神	-6.49153
ら	-6.50588
所	-6.52205
間	-6.53872
旧	-6.5485
人	-6.60106
された	-6.60957
者	-6.61545
C	-6.63156
ため	-6.63162
こと	-6.64003
して	-6.64663
国	-6.65858
地	-6.66131
事	-6.66138
)、	-6.68277
れ	-6.68841
▁また	-6.69554
う	-6.69761
後	-6.7067
という	-6.73316
駅	-6.74935
線	-6.75024
新	-6.75496
上	-6.78732
がある	-6.7921
より	-6.80859
東	-6.82079
形	-6.82201
11	-6.82799
日本	-6.83588
0	-6.83967
行	-6.84095
名	-6.8547
明	-6.85822
号	-6.85837
列車	-6.85855
見	-6.85873
天皇	-6.85916
』(	-6.86561
区	-6.89151
女	-6.89294
JR	-6.89575
IC	-6.89629
され	-6.89891
す	-6.9099
主	-6.93106
時	-6.93111
下	-6.93417
派	-6.93419
三	-6.93421
.	-6.93833
め	-6.96414
つ	-6.9733
昭和	-6.97423
じ	-6.99768
田	-7.00983
ち	-7.01124
説	-7.01286
西	-7.01415
内	-7.01455
長	-7.01472
▁大名	-7.03999
ている	-7.04461
分	-7.05707
車	-7.05719
奈良	-7.0579
町	-7.05936
運転	-7.06575
え	-7.08529
道	-7.10099
部	-7.10196
立	-7.1041
教	-7.10415
出	-7.10434
二	-7.10481
書	-7.11487
大名	-7.12553
まで	-7.13087
される	-7.1352
声明	-7.14069
学	-7.14938
生	-7.14962
鉄道	-7.15236
寺	-7.15236
任	-7.15245
▁国鉄	-7.16526
こ	-7.17245
20	-7.18791
されている	-7.19432
男	-7.19883
皇	-7.19971
18	-7.19981
天	-7.2006
製	-7.20152
化	-7.20227
両	-7.2023
有	-7.20242
NHK	-7.20244
km	-7.20244
開業	-7.20281
って	-7.2068
ま	-7.21035
将軍	-7.21639
30	-7.23205
、「	-7.24797
川	-7.2493
流	-7.25425
であり	-7.25507
号機	-7.25557
もある	-7.2619
13	-7.26259
その	-7.26402
▁19	-7.28441
け	-7.28543
▁「	-7.28575
19	-7.29344
ん	-7.30067
称	-7.30102
だ	-7.30608
正	-7.30823
藩	-7.30848
ず	-7.30903
親	-7.30926
文	-7.3102
宗	-7.31024
方	-7.31044
土	-7.31062
演	-7.31063
徳川	-7.312
となる	-7.31804
▁4	-7.33908
15	-7.35965
第	-7.36748
式	-7.36824
元	-7.36835
院	-7.36867
高	-7.36902
公	-7.36919
側	-7.36924
命	-7.36944
比叡山	-7.36945
もの	-7.3695
み	-7.37534
(186	-7.37615
ない	-7.37617
へ	-7.38247
している	-7.38489
慶喜	-7.41939
代	-7.42267
話	-7.42808
古	-7.42834
全	-7.42925
入	-7.43108
記	-7.43115
ー	-7.43168
発	-7.43181
建	-7.43193
JCT	-7.43194
奈良線	-7.43194
大山崎	-7.43194
信	-7.43195
暦	-7.43195
平成	-7.4323
転入	-7.43236
形蒸気機関車	-7.43249
なかった	-7.43464
」(	-7.44965
▁198	-7.45793
により	-7.45969
氏の	-7.46027
さ	-7.46169
前	-7.47978
宮	-7.48331
22	-7.48905
原	-7.49624
類	-7.49629
開	-7.49729
作	-7.49773
会	-7.49796
お	-7.49823
北	-7.49843
比	-7.49857
ス	-7.49857
▁しかし	-7.49863
保存	-7.49863
天智	-7.49875
大学	-7.50173
ること	-7.51823
京都府	-7.52002
▁この	-7.52193
られ	-7.52363
とも	-7.52734
なる	-7.5353
62	-7.53801
同	-7.53874
通	-7.55915
朝	-7.56518
となった	-7.56625
定	-7.56671
時代	-7.56845
別	-7.56858
用	-7.56879
平	-7.56903
法	-7.56932
最	-7.56972
御	-7.56991
両編成	-7.57002
機関区	-7.57002
大河ドラマ	-7.57004
父	-7.57007
それ	-7.5704
大正	-7.5729
いた	-7.62687
わ	-7.6271
への	-7.62999
宇治	-7.63556
社	-7.64505
改	-7.64568
近	-7.64599
業	-7.64628
実	-7.6463
による	-7.64657
位	-7.64668
心	-7.64681
性	-7.64683
東海道	-7.64685
直	-7.64688
門	-7.64694
年車籍抹消	-7.64697
静岡県	-7.64698
王	-7.64699
廃止	-7.64699
城	-7.65057
▁200	-7.65153
ていた	-7.65308
198	-7.693
伝	-7.69564
られた	-7.71265
設置	-7.71981
江戸	-7.7209
21	-7.7253
幕府	-7.72721
格	-7.72777
大阪	-7.72875
にも	-7.72941
系	-7.72955
動	-7.7297
目	-7.72976
参	-7.73007
ク	-7.73017
伏見	-7.73017
重	-7.73018
様	-7.73018
S	-7.73026
によって	-7.73028
八	-7.73029
M	-7.73029
集	-7.73029
五	-7.7303
D	-7.7303
手	-7.73031
枕草子	-7.73032
24	-7.73052
道元	-7.73153
29	-7.74277
▁明治	-7.74758
200	-7.75126
とは	-7.75874
)-	-7.75948
よう	-7.76172
なり	-7.76214
17	-7.76909
氏	-7.76978
▁3	-7.77214
であった	-7.77758
あ	-7.78331
場合	-7.78394
この	-7.78503
天照大神	-7.79283
▁199	-7.79311
において	-7.80751
、『	-7.80981
多	-7.81466
53	-7.81483
無	-7.81705
成	-7.81925
期	-7.81944
物	-7.81975
I	-7.81986
路線	-7.81996
関	-7.82029
転	-7.82053
言	-7.82075
知	-7.82085
理	-7.82101
和	-7.82108
経	-7.82111
金	-7.82114
修	-7.82114
ル	-7.82118
→	-7.8212
倉	-7.8212
巻	-7.82122
注	-7.82122
朝廷	-7.82122
火	-7.82122
ぶ	-7.82122
関係	-7.82125
動態	-7.82145
1979	-7.82309
なく	-7.83498
▁2	-7.83801
的	-7.861
14	-7.87536
持	-7.88789
慶喜の	-7.89274
国鉄	-7.89446
」「	-7.90357
国道	-7.90964
津	-7.91861
23	-7.91892
制	-7.91923
当	-7.91987
館	-7.91994
本願寺	-7.91997
来	-7.9203
島	-7.92052
木	-7.92054
世	-7.92083
光	-7.92086
守	-7.92088
思	-7.92095
郡	-7.92113
小	-7.92115
諸	-7.92117
歌	-7.9212
▁画像	-7.9212
/	-7.9212
梅小路	-7.92121
祖	-7.92121
ば	-7.92121
義	-7.92122
B	-7.92122
愛	-7.92124
ひ	-7.92124
アマテル	-7.92128
西日本	-7.92393
徳川慶喜	-7.92475
だった	-7.92503
結婚	-7.92539
を受け	-7.92547
みやこ路快速	-7.93648
石	-7.93694
と称	-7.93727
天照	-7.9387
させ	-7.95757
▁同	-7.96247
とする	-7.97044
28	-7.97401
意	-7.9786
していた	-8.0012
徳川家	-8.02223
せ	-8.02413
以	-8.02733
武	-8.02879
谷	-8.02986
保	-8.03102
機	-8.03118
現	-8.03151
系電車	-8.03175
在	-8.03191
滋賀県	-8.03202
相	-8.03205
基	-8.03209
合	-8.03209
a	-8.03221
道路	-8.03223
勅	-8.03224
次	-8.03225
花	-8.03229
夫	-8.0323
好	-8.0323
訳	-8.03231
枕	-8.03231
ふ	-8.03231
以降	-8.03232
日本書紀	-8.03232
正法眼蔵随聞記	-8.03232
編	-8.03232
先	-8.03232
けいき	-8.03232
左	-8.03232
護	-8.03233
ほか	-8.03233
び	-8.03233
天照大御神	-8.03238
▁なお	-8.03241
うち	-8.03595
16	-8.03675
れた	-8.04114
江戸時代	-8.04543
においては	-8.04951
▁5	-8.04974
とする説	-8.05738
なっている	-8.0588
47	-8.07074
としての	-8.09189
現在	-8.10086
指	-8.10116
もあり	-8.11718
とした	-8.13108
50	-8.13217
京滋バイパス	-8.13422
について	-8.14281
木津	-8.14321
ある	-8.14563
都	-8.152
ど	-8.1529
根	-8.15448
体	-8.15471
弟	-8.15493
自	-8.15512
橋	-8.15554
末	-8.15593
四	-8.15605
造	-8.15619
蒸気機関車	-8.1562
如	-8.15625
政	-8.15632
問	-8.15637
共	-8.15651
ン	-8.15672
交	-8.15676
工	-8.15686
観	-8.15688
万	-8.15688
南	-8.15695
点	-8.15697
放送	-8.15703
勝	-8.15705
録	-8.15717
族	-8.15718
o	-8.15719
領	-8.1572
井	-8.1572
音	-8.15722
張	-8.15725
佐	-8.15728
大政奉還	-8.15728
m	-8.15729
鎌倉時代	-8.15729
祭	-8.1573
従	-8.1573
A	-8.1573
華	-8.1573
数	-8.1573
兵	-8.1573
ドラマ	-8.15731
之	-8.15731
師	-8.15731
収	-8.15732
向	-8.15732
清少納言	-8.15732
今	-8.15732
村	-8.15732
瀬田東	-8.15733
慶応	-8.15734
死去	-8.15735
延	-8.15735
四明岳	-8.15736
196	-8.15736
さらに	-8.15737
西日本旅客鉄道	-8.15738
存在	-8.15739
木津駅	-8.15851
蔵本	-8.15851
一橋	-8.15871
家臣	-8.15898
んだ	-8.159
神社	-8.16006
ていない	-8.16451
めた	-8.16544
が多い	-8.1663
京都駅	-8.17612
51	-8.19106
40	-8.19372
後に	-8.21191
,	-8.2317
っ	-8.26563
名神高速道路	-8.27365
度	-8.28059
使用	-8.2845
築	-8.29336
に移	-8.29412
ように	-8.2955
坂	-8.29794
頃	-8.2983
テレビ	-8.29836
安	-8.29915
不	-8.2995
表記	-8.29952
口	-8.29955
を受けて	-8.29956
支	-8.29962
母	-8.29973
職	-8.29977
英	-8.29984
字	-8.29988
辞	-8.29988
論	-8.30007
む	-8.30011
章段	-8.30011
i	-8.30011
政治	-8.30013
斉昭	-8.30014
閉	-8.30014
各	-8.30015
N	-8.30015
連	-8.30015
力	-8.30015
宝	-8.30016
T	-8.30016
鎌	-8.30016
薩摩藩	-8.30016
品	-8.30016
風	-8.30016
園	-8.30017
娘	-8.30017
折	-8.30017
弘	-8.30017
退	-8.30017
吉	-8.30017
育	-8.30017
ご	-8.30017
良	-8.30017
海	-8.30018
見られる	-8.30018
写真	-8.30018
色	-8.30018
周	-8.30019
防	-8.30019
ぐ	-8.30021
神奈川県	-8.30021
ぎ	-8.30021
異	-8.30021
久御山淀	-8.30021
開始	-8.30022
公爵	-8.30022
の一つ	-8.3005
車籍	-8.30054
養子	-8.30109
自分	-8.30125
開通	-8.30142
さん	-8.30186
製作	-8.30196
人物	-8.30254
大阪市	-8.30281
的な	-8.30285
大谷	-8.30317
神宮	-8.30386
神話	-8.30406
らず	-8.30449
大原	-8.30529
までの	-8.30601
一部	-8.30611
大津市	-8.30624
▁これは	-8.3078
生まれ	-8.30859
1.	-8.30874
3.	-8.31266
校	-8.31349
があったが	-8.31652
いる	-8.31845
)3	-8.32126
いて	-8.32478
慶喜を	-8.32827
とされる	-8.3289
える	-8.33233
▁193	-8.339
区間	-8.35127
間は	-8.35256
現在の	-8.3633
38	-8.37031
7.	-8.37161
0.	-8.38111
われる	-8.38384
)9	-8.39592
5.	-8.39753
があった	-8.4123
としては	-8.41445
たもの	-8.43607
2.	-8.44431
25	-8.44661
等	-8.45931
歳	-8.46103
臣	-8.46221
よ	-8.46322
岡	-8.46371
身	-8.46433
蔵	-8.46485
仏	-8.46487
徳	-8.46523
即位	-8.46539
野	-8.46549
対	-8.46559
利	-8.4657
城陽	-8.4657
幕	-8.46577
表	-8.46582
場	-8.46585
初	-8.46586
総	-8.46596
復	-8.46602
語	-8.46608
想	-8.46608
議	-8.46621
白	-8.46635
態	-8.46638
草	-8.46639
終	-8.4665
権	-8.4665
戸	-8.46651
イ	-8.46654
文庫	-8.46654
大和路線	-8.46655
太	-8.46656
ア	-8.4666
興	-8.46665
解	-8.46666
達	-8.46668
居	-8.4667
久	-8.46673
沢	-8.46675
戦	-8.46677
結	-8.46678
孫	-8.4668
念	-8.4668
断	-8.46681
尊	-8.46683
P	-8.46683
計画	-8.46683
ね	-8.46684
円	-8.46684
仁	-8.46684
然	-8.46684
シ	-8.46684
正法眼蔵	-8.46684
E	-8.46684
車籍あり	-8.46684
美	-8.46685
桃山間	-8.46685
スサノオ	-8.46685
彦	-8.46685
僧	-8.46685
顕	-8.46686
ノ	-8.46686
敬	-8.46686
雑	-8.46686
略	-8.46686
差	-8.46687
首	-8.46687
彼	-8.46688
約	-8.46688
浄土真宗	-8.46691
清水	-8.46692
の宿場	-8.46695
起点	-8.46698
運用	-8.46698
以外	-8.46713
の死後	-8.46717
と言われ	-8.46723
系統	-8.46723
松平	-8.46724
意味	-8.46733
天武天皇	-8.46736
以来	-8.46743
内大臣	-8.46749
交通	-8.46761
仏教	-8.46774
西園寺家	-8.46836
院流	-8.46915
まだ	-8.46938
別名	-8.46964
全国	-8.47075
こう	-8.47141
男神	-8.4727
女神	-8.4748
年川崎	-8.47544
とともに	-8.47783
かった	-8.48088
んで	-8.48113
るため	-8.4812
もあった	-8.48678
(185	-8.48842
にあ	-8.49434
場合は	-8.4945
皇大神宮	-8.49721
197	-8.49788
しき	-8.4995
と呼ばれる	-8.49966
(18	-8.50249
たい	-8.50558
、200	-8.51136
当時の	-8.51329
45	-8.51367
ける	-8.52822
ことから	-8.53666
27	-8.53746
でも	-8.54192
6.	-8.54708
もと	-8.54966
以後は	-8.55009
の意	-8.55527
4.	-8.56935
的に	-8.57529
▁京都	-8.57668
すること	-8.58546
26	-8.61011
区間快速	-8.61482
当時	-8.61515
代将軍	-8.61853
のみ	-8.61902
また	-8.63745
70	-8.64461
受	-8.64523
設	-8.65425
読	-8.65438
条	-8.65717
東京	-8.65917
多い	-8.66109
桜井線	-8.66204
取	-8.66432
室	-8.66443
に対し	-8.66503
属	-8.6651
々	-8.66526
快速	-8.66531
統	-8.66534
京	-8.66534
術	-8.66547
種	-8.6656
広	-8.66563
離	-8.66573
台	-8.66597
列	-8.66597
真	-8.66603
軍	-8.66607
述	-8.66614
予	-8.66615
考	-8.66615
付	-8.6662
水戸	-8.66621
施設	-8.66622
葉	-8.66631
示	-8.66636
得	-8.66636
房	-8.66642
界	-8.66644
屋	-8.66646
コ	-8.66648
応	-8.6665
士	-8.66651
外	-8.66651
回	-8.66655
ジ	-8.66658
一般	-8.66664
博	-8.66664
筆	-8.66665
殿	-8.66666
送	-8.66667
波	-8.66669
階	-8.6667
ト	-8.66673
乱	-8.66677
呼	-8.66678
境	-8.66678
喜	-8.66678
譜代大名	-8.66678
枝	-8.66678
典	-8.66679
源	-8.6668
頭	-8.6668
勢	-8.66681
将軍継嗣	-8.66681
t	-8.66681
授	-8.66682
カ	-8.66682
兼	-8.66682
皇祖神	-8.66682
失	-8.66682
影	-8.66682
殺	-8.66682
および	-8.66683
だいみょう	-8.66683
極	-8.66683
馬	-8.66683
則	-8.66683
勝海舟	-8.66683
売	-8.66683
レ	-8.66683
紙	-8.66683
反	-8.66683
寛	-8.66683
我	-8.66683
決	-8.66683
敗	-8.66683
春	-8.66683
節	-8.66683
落	-8.66683
邸	-8.66683
高野山	-8.66683
ダイヤ	-8.66683
大日孁貴	-8.66683
将軍後見職	-8.66683
フ	-8.66684
消	-8.66684
科	-8.66684
叙	-8.66684
団	-8.66684
帰	-8.66684
撮影	-8.66684
非	-8.66684
JNR	-8.66684
静岡県静岡市	-8.66684
京都第二外環状道路	-8.66684
導	-8.66684
局	-8.66684
括	-8.66684
輸送	-8.66684
道元禅師	-8.66684
三巻本	-8.66685
兄	-8.66685
柱	-8.66685
輌	-8.66685
大比叡	-8.66685
屋敷	-8.66685
芸	-8.66685
因	-8.66685
皆	-8.66685
近鉄京都線	-8.66685
整備	-8.66685
ミ	-8.66686
にあたる	-8.66686
延暦寺	-8.66686
名古屋	-8.66687
を持つ	-8.66687
満	-8.66688
雅	-8.66688
インターチェンジ	-8.66689
省	-8.66689
留	-8.66689
あるいは	-8.66692
問題	-8.66694
現存	-8.66698
音楽	-8.66701
堺本	-8.66709
ざん	-8.6671
種別	-8.66711
大奥	-8.66712
終点	-8.66723
桑名	-8.66725
世界	-8.66726
西園寺公	-8.66734
内容	-8.66738
引き	-8.66744
一橋徳川家	-8.66745
電化	-8.66748
開設	-8.66749
天台声明	-8.66752
出版	-8.66756
太陽神	-8.66778
▁慶喜は	-8.66806
江戸幕府	-8.6681
製造	-8.66822
智山	-8.66845
通親	-8.66903
豊山	-8.66907
取り	-8.66938
弟子	-8.66974
』(200	-8.66986
』(198	-8.67
(189	-8.67053
▁司馬遼太郎	-8.6706
形式	-8.67126
全線	-8.67132
部分	-8.67142
当初は	-8.67179
▁187	-8.67208
多く	-8.67214
伝本	-8.67232
以前	-8.6733
皇子	-8.67445
神道	-8.67486
前田	-8.67548
時間	-8.67581
(190	-8.68017
ており	-8.68258
▁190	-8.68902
35	-8.68997
になる	-8.69066
は国道	-8.69785
なか	-8.69985
67	-8.7049
としている	-8.70507
とされている	-8.70717
後も	-8.70955
いう	-8.71051
前に	-8.71362
(191	-8.71796
▁195	-8.72025
▁194	-8.72511
にして	-8.72657
▁天照大神	-8.73608
伝え	-8.75309
ようにな	-8.75899
を指す	-8.76613
,19	-8.77161
せた	-8.77426
2006	-8.77703
れて	-8.77769
そう	-8.80971
てん	-8.8133
されて	-8.8457
そ	-8.86365
藤原	-8.86568
万石	-8.87088
えて	-8.87197
にある	-8.87784
改革	-8.88949
となっ	-8.89376
敵	-8.89894
▁これ	-8.90075
時代には	-8.90081
移	-8.90099
江戸城	-8.90364
残	-8.90563
和歌山	-8.90898
になって	-8.91036
ろ	-8.91131
続	-8.91236
西園寺	-8.91325
豊	-8.91393
養	-8.91397
切	-8.9143
他	-8.91514
県	-8.91558
処	-8.91568
面	-8.91577
電	-8.9158
図	-8.91583
版	-8.91592
われ	-8.91596
管	-8.91598
松	-8.91602
常	-8.91618
≒	-8.91624
単	-8.91625
天台	-8.9163
康	-8.91634
郎	-8.91639
ヶ	-8.91641
構	-8.91643
確	-8.91644
紀	-8.91647
具	-8.91648
展示	-8.91649
隆	-8.91658
隠	-8.91661
官	-8.91661
十	-8.91662
江	-8.91665
病	-8.91668
廃	-8.91669
清	-8.9167
客	-8.91671
福	-8.91674
外様大名	-8.91677
独	-8.91678
譲	-8.91679
慶喜本人	-8.9168
百済	-8.9168
堂	-8.9168
弱	-8.9168
戒	-8.9168
画	-8.9168
亡	-8.9168
縁	-8.9168
含	-8.91681
右	-8.91681
滅	-8.91681
船	-8.91681
鳥	-8.91681
久御山	-8.91681
毎	-8.91681
における	-8.91682
バイパス	-8.91682
善	-8.91682
帯	-8.91682
細	-8.91682
視	-8.91682
密	-8.91682
玉水	-8.91682
享	-8.91683
囲	-8.91683
援	-8.91683
渋	-8.91683
複線区間	-8.91683
霊	-8.91683
助	-8.91683
大坂城	-8.91683
教養部	-8.91683
栄	-8.91683
荘	-8.91683
謀	-8.91683
※	-8.91683
中川大進流	-8.91683
必	-8.91683
孝	-8.91683
V	-8.91683
▁室町時代	-8.91683
すれば	-8.91683
久世郡久御山町	-8.91683
価	-8.91683
峰	-8.91683
幽	-8.91683
詞	-8.91683
雄	-8.91683
h	-8.91684
余	-8.91684
組	-8.91684
状	-8.91684
に変更	-8.91684
テレビジョン	-8.91684
伴	-8.91684
停車する	-8.91684
儀	-8.91684
分間隔	-8.91684
感	-8.91684
第三高等中学校	-8.91684
講	-8.91684
鈴鹿	-8.91684
が延伸開業	-8.91684
東福寺駅	-8.91684
若	-8.91684
京街道	-8.91684
最高速度	-8.91684
林	-8.91684
秋	-8.91684
紫	-8.91684
能因本	-8.91684
間人皇女	-8.91684
頁	-8.91684
飛	-8.91684
三重県	-8.91684
◎	-8.91685
イザナギ	-8.91685
晩	-8.91685
浄	-8.91685
ネ	-8.91685
汽	-8.91685
準	-8.91685
習	-8.91685
に由来	-8.91685
京都市左京区	-8.91685
執	-8.91685
翌	-8.91685
須賀	-8.91685
何	-8.91685
源氏物語	-8.91685
志	-8.91685
畿	-8.91685
タ	-8.91686
座	-8.91686
桃山駅	-8.91686
斎	-8.91686
様々な	-8.91686
談	-8.91686
貴	-8.91686
をはじめ	-8.91687
関西本線	-8.91687
洗	-8.91687
真言宗	-8.91687
端	-8.91687
龍馬	-8.91687
苦	-8.91687
刀	-8.91688
更	-8.91688
神道事務局	-8.91688
ルート	-8.91688
古事記	-8.91688
孝徳天皇	-8.91689
五十三次	-8.9169
政府	-8.9169
▁文久	-8.9169
浜松	-8.91691
▁以下	-8.91691
接続	-8.91691
かつては	-8.91692
死産	-8.91692
を経て	-8.91692
大阪府	-8.91693
解除	-8.91695
越前	-8.91695
愛知県豊	-8.91695
駅舎	-8.91696
があり	-8.91696
松殿	-8.91699
に入り	-8.91702
復活	-8.91702
悪	-8.91702
番号	-8.91704
論争	-8.91705
の車両	-8.91712
最古の	-8.91718
相続	-8.9172
中大兄皇子	-8.91721
世紀	-8.91725
▁189	-8.91728
政権	-8.91735
幕府軍	-8.91744
生活	-8.91751
初期	-8.91757
成仏	-8.91761
天台宗	-8.91763
その他	-8.91766
水戸藩	-8.91779
正室	-8.91783
大老	-8.91787
老中	-8.91788
後継	-8.91789
復元	-8.91793
養女	-8.91795
えられる	-8.91811
出身	-8.91829
快速列車	-8.91834
会津	-8.91857
人々	-8.9189
池田	-8.91913
日本テレビ	-8.91914
▁その後	-8.91917
近代	-8.91925
切り	-8.91941
成立	-8.91965
大臣	-8.91969
160	-8.91975
られている	-8.92006
東本願寺	-8.92019
,199	-8.92025
現在では	-8.92084
岡山	-8.92134
ろし	-8.92149
同上	-8.9219
藩主	-8.92239
まつ	-8.92259
武家	-8.92266
現在も	-8.92455
長女	-8.92458
宇治市	-8.92507
類本	-8.92569
中宮	-8.92701
特に	-8.92877
朝敵と	-8.935
または	-8.93643
▁安政	-8.93928
てしま	-8.94002
宇治間	-8.94082
直通する	-8.94119
で運転される	-8.94146
ものである	-8.94199
快速停車駅	-8.9434
を使用	-8.94588
木津間	-8.94664
については	-8.94853
年度	-8.95325
(121	-8.96105
9.	-8.971
56	-8.97433
慶喜が	-8.98342
1946	-9.03168
こそ	-9.03926
んじ	-9.04742
という説	-9.08053
▁以後	-9.09121
間で	-9.11426
歴	-9.12398
げ	-9.15045
運転される	-9.16456
と呼ばれ	-9.18399
かな	-9.19539
定子	-9.20078
190	-9.20543
で運転され	-9.21102
学校	-9.21375
維新後	-9.21453
安政	-9.2206
っており	-9.22453
を与え	-9.22459
特	-9.23234
川崎	-9.23253
経由	-9.24081
際	-9.24195
ょう	-9.24553
っている	-9.24636
智	-9.24669
池	-9.247
強	-9.24733
方面	-9.24768
鉄	-9.24794
進	-9.24804
活	-9.24823
太陽	-9.24867
継	-9.24871
聞	-9.24873
走	-9.24875
急	-9.24883
要	-9.24892
史	-9.24901
味	-9.24904
普通	-9.24905
死	-9.24906
東海道本線	-9.24907
崎	-9.24909
足	-9.24915
容	-9.24921
諸侯	-9.24922
籍	-9.24924
ッ	-9.24932
ロ	-9.24937
陽	-9.24939
リ	-9.2494
役	-9.24941
水	-9.24943
永	-9.24943
崩	-9.24953
季	-9.24954
営	-9.2496
質	-9.24961
果	-9.24963
加	-9.24963
即	-9.24964
完	-9.2497
▁188	-9.24979
創	-9.24979
バス	-9.24979
n	-9.24981
民	-9.24982
寝	-9.24983
起	-9.24987
幸	-9.24987
争	-9.2499
静	-9.24991
去	-9.24993
段	-9.24994
乗	-9.24994
楽	-9.24994
富	-9.24994
賀	-9.24998
承	-9.24999
釈	-9.25
愛知県	-9.25002
過	-9.25003
止	-9.25004
将	-9.25004
代表的な	-9.25005
産	-9.25006
与	-9.25006
指定	-9.25009
島津斉彬	-9.25009
違	-9.2501
妻	-9.2501
深	-9.25011
頼	-9.25011
璋	-9.25011
覚	-9.25012
気	-9.25012
を継いだ	-9.25012
低	-9.25012
簡	-9.25012
J	-9.25012
O	-9.25013
宣	-9.25013
皇極天皇	-9.25013
童	-9.25013
補	-9.25013
否	-9.25013
有名な	-9.25013
自然神	-9.25013
長州藩	-9.25013
フランス	-9.25014
報	-9.25014
待	-9.25014
旧二条駅舎	-9.25014
材	-9.25014
混	-9.25014
舒明天皇	-9.25014
ラ	-9.25014
像	-9.25015
イザナミ	-9.25015
刑	-9.25015
大海人皇子	-9.25015
換	-9.25015
識	-9.25015
ド	-9.25015
跡	-9.25015
によれば	-9.25015
を寄せ	-9.25015
パ	-9.25015
一致している	-9.25015
介	-9.25015
双	-9.25015
奉	-9.25015
嵯峨野線	-9.25015
阿部正弘	-9.25015
露	-9.25015
徳川昭武	-9.25016
梅小路蒸気機関車館	-9.25016
誤	-9.25016
サ	-9.25016
ペ	-9.25016
古義真言宗	-9.25016
浅	-9.25016
量	-9.25016
鏡	-9.25016
鳴	-9.25016
速	-9.25016
曲	-9.25016
神格化	-9.25016
罪	-9.25016
雲	-9.25016
高天原	-9.25016
K	-9.25016
ウ	-9.25016
トンネル	-9.25016
ラインカラー	-9.25016
模	-9.25016
背	-9.25016
辰	-9.25016
追放され	-9.25016
陵	-9.25016
鴨	-9.25016
項	-9.25017
中央区	-9.25017
京都市営地下鉄	-9.25017
六地蔵駅	-9.25017
摂	-9.25017
H	-9.25017
W	-9.25017
ケーブル	-9.25017
七郎麿	-9.25017
三条大橋	-9.25017
三重県亀山市	-9.25017
亀	-9.25017
伊勢神宮	-9.25017
俳	-9.25017
封	-9.25017
慣	-9.25017
描	-9.25017
景	-9.25017
未	-9.25017
竹	-9.25017
篤	-9.25017
精	-9.25017
鷹	-9.25017
鹿	-9.25017
ヒルメ	-9.25017
上狛駅	-9.25017
南山進流	-9.25017
参勤交代の	-9.25017
基本的に	-9.25017
山城青谷	-9.25017
岩波文庫	-9.25017
春秋社	-9.25017
東京都中央区	-9.25017
詳	-9.25017
斉	-9.25018
梅	-9.25018
認	-9.25018
Y	-9.25018
d	-9.25018
して知られる	-9.25018
そのまま	-9.25018
に成功	-9.25018
も少なくな	-9.25018
を参照	-9.25018
を挙げて	-9.25018
ニニギ	-9.25018
ヒ	-9.25018
出雲派	-9.25018
印	-9.25018
可能	-9.25018
営業キロ	-9.25018
増	-9.25018
斉明天皇	-9.25018
昇	-9.25018
易	-9.25018
曜	-9.25018
来迎院	-9.25018
渡	-9.25018
無血開城	-9.25018
熱	-9.25018
神奈川県横浜市	-9.25018
程	-9.25018
積	-9.25018
給	-9.25018
絵	-9.25018
纂形態をと	-9.25018
複線化	-9.25018
を中心に	-9.25018
乙	-9.25018
大学進学への予備教育	-9.25018
旭	-9.25018
欠	-9.25018
井伊直弼	-9.25018
勢力を	-9.25018
宇治川仮信号場	-9.25018
着	-9.25018
運輸区	-9.25018
▁ただし	-9.25018
戦国大名	-9.25018
齢	-9.25018
■	-9.25018
ム	-9.25018
友	-9.25018
器	-9.25018
孝明天皇	-9.25018
環	-9.25018
舞	-9.25018
衛	-9.25018
資	-9.25018
逆	-9.25018
坐	-9.25019
妾	-9.25019
征夷大将軍	-9.25019
微	-9.25019
七	-9.25019
ぞ	-9.25019
それぞれ	-9.25019
のほうが	-9.25019
アマテラス	-9.25019
アメノオシホミミ	-9.25019
確認でき	-9.25019
第三高等学校	-9.25019
薄	-9.25019
衆	-9.25019
隊	-9.25019
)』(199	-9.25019
で宇治駅で普通	-9.25019
春は曙	-9.25019
黄檗駅	-9.25019
再	-9.2502
沿	-9.2502
令	-9.2502
!	-9.2502
と主張	-9.2502
を結ぶ	-9.2502
往	-9.2502
禁裏御守衛総督	-9.2502
還	-9.2502
限	-9.2502
▁寛元	-9.25021
妹	-9.25021
姫	-9.25021
帝	-9.25021
映画	-9.25021
新田駅	-9.25021
の休憩施設	-9.25021
加賀	-9.25021
単線区間	-9.25021
大覚寺統	-9.25021
の物実から	-9.25022
大山咋神	-9.25022
軽	-9.25022
を推す	-9.25022
衣	-9.25022
ぬ	-9.25023
ることになった	-9.25023
手裏剣術	-9.25023
特急	-9.25023
級	-9.25024
検討	-9.25024
にかけて	-9.25025
▁建保	-9.25025
半	-9.25026
廃絶し	-9.25026
史料	-9.25027
磨	-9.25027
沼津	-9.25027
島津久光	-9.25027
大阪環状線	-9.25028
継承	-9.25029
に対して	-9.25029
理由	-9.25029
深夜	-9.2503
ュー	-9.25032
設備	-9.25032
を名乗	-9.25032
伊達	-9.25032
大きい	-9.25032
専門	-9.25032
併せ	-9.25033
セン	-9.25035
倒幕	-9.25035
以下の	-9.25037
機能	-9.25039
を行う	-9.25039
と考えられ	-9.2504
仮名	-9.25043
岡崎	-9.25043
甲賀郡	-9.25043
に近い	-9.25044
▁そのため	-9.25048
解釈	-9.25051
がたけ	-9.25053
博士	-9.25054
隠居	-9.25054
選定	-9.25056
京都市伏見区	-9.25058
あたり	-9.2506
と共に	-9.25062
完成	-9.25064
徳川将軍家	-9.25068
保管	-9.2507
確保	-9.2507
途中	-9.25072
特別	-9.25074
営業	-9.25075
徳川慶久	-9.2508
管理	-9.25083
実際	-9.25088
リー	-9.25089
統制	-9.2509
みょう	-9.25091
広島	-9.25091
辞職	-9.25094
一般国道	-9.25095
西園寺実	-9.25098
表現	-9.251
奈良鉄道によ	-9.251
するために	-9.25107
藤森駅	-9.25107
テレビ放送	-9.25107
草津	-9.25111
医学部	-9.25111
滋賀県大津市	-9.25116
設定	-9.25128
制度	-9.2513
北条	-9.2513
観光	-9.25132
以南	-9.25134
種類	-9.25134
普通列車	-9.25136
急行	-9.25137
記述	-9.25144
仏法	-9.25151
用語	-9.25151
利用	-9.25152
側室	-9.25153
読み	-9.25154
真宗	-9.25158
末期	-9.25164
支社	-9.25165
会議	-9.25168
皇室	-9.25174
学術	-9.25185
宇治駅間	-9.25192
(124	-9.252
魚山	-9.25202
末法	-9.25203
天武	-9.25204
系電車による	-9.25209
に至っ	-9.2521
てしまう	-9.25215
伝来	-9.25221
続けた	-9.25221
対立	-9.25231
津川	-9.25238
用いられ	-9.25253
分校	-9.25277
石高	-9.2529
学問	-9.25295
強く	-9.25301
上野	-9.25308
上げ	-9.2531
天保	-9.25318
称制	-9.25319
城陽駅	-9.25321
所属	-9.2533
四明	-9.25386
故に	-9.25404
続く	-9.25409
どう	-9.2541
持ち	-9.25415
石田	-9.25416
館内	-9.25426
古代	-9.25458
500	-9.25469
しょう	-9.25497
時期	-9.25499
しめい	-9.25508
さま	-9.25536
路線名	-9.2554
宇治駅	-9.25541
できる	-9.25547
宇治西	-9.25553
親藩	-9.25571
だけ	-9.25588
坂本	-9.25593
ないもの	-9.25593
通説	-9.25595
京都府内	-9.25617
改名	-9.2564
の声明は	-9.25642
中根	-9.2577
300	-9.25949
川市	-9.25952
徳川慶喜家	-9.25967
▁奈良線の	-9.25976
区間である	-9.261
同一	-9.26104
家格	-9.26168
らない	-9.26189
指摘されている	-9.26214
車線	-9.26265
歳で	-9.26298
第一	-9.26315
掛川	-9.26354
話本	-9.26399
せい	-9.26447
かみ	-9.26451
男子	-9.26481
川宿	-9.26534
国主	-9.26561
古く	-9.26767
無い	-9.26778
移築	-9.2679
とする説もあ	-9.26992
まり	-9.27031
行き	-9.27043
って京都	-9.27221
34.	-9.27348
人間	-9.27434
受け	-9.27503
本線	-9.27682
のちの	-9.27743
東山	-9.28412
田氏	-9.28428
21.	-9.2843
めい	-9.28609
運転されていた	-9.28646
(122	-9.2887
医学	-9.28937
しようと	-9.29477
家慶	-9.29977
みこと	-9.32071
されるようにな	-9.32112
説もある	-9.3276
わせ	-9.3471
を行なった	-9.36463
1996	-9.39933
行われ	-9.43661
も含め	-9.4904
勤	-9.51595
からの通	-9.51794
と同じ	-9.56804
京都府京都市下京区	-9.58319
のダイヤ改正	-9.58385
運行	-9.60852
書かれ	-9.61442
まれる	-9.68309
のみこ	-9.69174
停車駅	-9.69231
使	-9.70946
将軍家	-9.71951
京都府京都市	-9.72523
当初	-9.73743
▁江戸時代に	-9.7391
領主と	-9.74532
老	-9.74545
魚	-9.7472
線経由で	-9.74776
運	-9.74789
引	-9.74848
ょ	-9.74874
治	-9.74881
証	-9.74885
藤森	-9.74888
藤	-9.74896
桑	-9.74905
追	-9.74907
河	-9.74911
存	-9.74917
嫡	-9.74923
徳川慶	-9.74926
祀	-9.74928
伊	-9.74933
眼	-9.74935
接	-9.74941
ざ	-9.74942
家茂の	-9.74945
慶久	-9.7495
早	-9.7495
選	-9.74956
料	-9.74959
美賀子と	-9.74961
始	-9.74962
緩	-9.74966
続け	-9.74968
高速道路	-9.74971
尾	-9.74979
甲賀	-9.74979
能	-9.74981
策	-9.74983
住	-9.74984
大御神	-9.74984
を除き	-9.74985
抗	-9.74987
セ	-9.74988
除	-9.74989
岩	-9.7499
l	-9.7499
註	-9.74992
に位置する	-9.74994
絶	-9.74998
英邁さ	-9.74998
備	-9.74999
逃	-9.74999
展	-9.75
倒	-9.75001
ツクヨミ	-9.75001
と為し	-9.75002
茂	-9.75002
ブ	-9.75002
神奈川	-9.75004
らの誕生	-9.75006
男の徳川頼	-9.75006
禅	-9.75006
個	-9.75007
岳	-9.75008
糸	-9.75008
黒	-9.75008
ラッシュ	-9.75008
難	-9.75009
招	-9.75009
浜	-9.75009
寛永寺	-9.75009
夜	-9.75009
額	-9.75009
検	-9.75009
恭	-9.75009
順	-9.75009
寄	-9.75009
監	-9.75009
〜	-9.7501
として利用された	-9.7501
は天智天皇の	-9.7501
イメージ	-9.7501
列車が運転されたことがある	-9.7501
厳	-9.7501
大封を得	-9.7501
天理教	-9.7501
序	-9.7501
目を日月	-9.7501
羅	-9.7501
血	-9.7501
送り込	-9.7501
森	-9.7501
随	-9.75011
骨	-9.75011
討	-9.75011
いざな	-9.75012
アーバンネットワークの	-9.75012
ガ	-9.75012
プ	-9.75012
伏見の戦いで	-9.75012
太政大臣	-9.75012
定説では	-9.75012
山陰本線	-9.75012
恵	-9.75012
扶	-9.75012
挑	-9.75012
横	-9.75012
短	-9.75012
笠	-9.75012
筋	-9.75012
開館当初は	-9.75012
▁鳥羽伏見の戦い	-9.75013
されてきた	-9.75013
だけでなく	-9.75013
を通じて	-9.75013
亭	-9.75013
冊	-9.75013
日吉大社	-9.75013
歴史書	-9.75013
米	-9.75013
素	-9.75013
家康の再来	-9.75013
慕	-9.75013
武蔵国	-9.75013
空	-9.75013
c	-9.75014
u	-9.75014
が相次	-9.75014
と評価され	-9.75014
に当てた	-9.75014
の跡地は	-9.75014
を治める	-9.75014
を目指す	-9.75014
カメラ	-9.75014
デ	-9.75014
世紀初頭	-9.75014
党	-9.75014
公武合体	-9.75014
匿	-9.75014
及	-9.75014
多くの流派が	-9.75014
天照大神を祀	-9.75014
後醍醐天皇	-9.75014
御台所	-9.75014
必要があった	-9.75014
普賢菩薩の	-9.75014
普通列車のみの運転	-9.75014
有力候補	-9.75014
本連結	-9.75014
朽木村	-9.75014
東海旅客鉄道	-9.75014
母方の叔父	-9.75014
没	-9.75014
潔	-9.75014
産巣日神	-9.75014
登場させ	-9.75014
突	-9.75014
符	-9.75014
細川忠	-9.75014
縦	-9.75014
複雑な	-9.75014
辻	-9.75014
団体専用列車	-9.75014
に滞在し	-9.75015
をゆく	-9.75015
アンテナ	-9.75015
クーデター	-9.75015
メートル	-9.75015
モ	-9.75015
ワイド	-9.75015
一万石以上	-9.75015
同様に	-9.75015
嗣	-9.75015
定着した	-9.75015
最高位	-9.75015
期ごろ	-9.75015
竜馬がゆく	-9.75015
群	-9.75015
請	-9.75015
と案内され	-9.75015
勅許を得	-9.75015
寂	-9.75015
巴	-9.75015
指導者	-9.75015
禁門の変では	-9.75015
軍事力	-9.75015
領国支配を	-9.75015
州	-9.75015
済	-9.75016
=	-9.75016
▁戦国時代には	-9.75016
▁車両は全列車	-9.75016
が保存機関区	-9.75016
とみなす	-9.75016
とも言う	-9.75016
に至る	-9.75016
の不可能性	-9.75016
の中で最	-9.75016
を中心と	-9.75016
を始めとする	-9.75016
を封鎖	-9.75016
クーデターを起こし	-9.75016
スサノオは高天原	-9.75016
チェーン	-9.75016
伏見宮博恭王妃	-9.75016
刺	-9.75016
十分に	-9.75016
千	-9.75016
午	-9.75016
卿	-9.75016
名所旧跡	-9.75016
営業距離の単位をマイル	-9.75016
天理駅まで	-9.75016
姉	-9.75016
安置する	-9.75016
対抗関係にあ	-9.75016
左京区	-9.75016
弼	-9.75016
必要性	-9.75016
急速に	-9.75016
持明院統	-9.75016
昔	-9.75016
晴	-9.75016
有力な	-9.75016
滋賀県草津市	-9.75016
王政復古	-9.75016
疑	-9.75016
礎	-9.75016
紀州藩	-9.75016
緑	-9.75016
考えていた	-9.75016
自治体	-9.75016
茨木管理事務所	-9.75016
蒔絵の箱に	-9.75016
被	-9.75016
覧	-9.75016
諸外国の	-9.75016
豚肉が	-9.75016
関ヶ原の戦い	-9.75016
香	-9.75016
▁江戸時代の大名	-9.75016
五十七次と	-9.75016
入鹿を殺害	-9.75016
冠	-9.75016
よしのぶ	-9.75016
かづらき	-9.75016
は葛城	-9.75016
e	-9.75017
▁天照大神を祀る神社	-9.75017
▁融通念仏	-9.75017
されていたもの	-9.75017
とする解釈と	-9.75017
と呼ばれていたと	-9.75017
と呼ばれる事が多い	-9.75017
なければならな	-9.75017
に関しては	-9.75017
の京滋バイパスについて述べ	-9.75017
の第二次長州征伐	-9.75017
を抑えて	-9.75017
チ	-9.75017
フジテレビ	-9.75017
マイル	-9.75017
丸	-9.75017
乙巳の変	-9.75017
付けられている	-9.75017
写したとの後記がある	-9.75017
協	-9.75017
即位しなかった	-9.75017
固	-9.75017
国土交通	-9.75017
国鉄分割民営化に	-9.75017
執筆されたと	-9.75017
大佛寺を	-9.75017
害	-9.75017
将軍に就任	-9.75017
後光厳院本	-9.75017
掲	-9.75017
掲載され	-9.75017
文字で	-9.75017
有料道路	-9.75017
朝廷に運動して	-9.75017
朝議参預	-9.75017
歩	-9.75017
渉	-9.75017
渋沢栄一	-9.75017
測	-9.75017
準鉄道記念物に指定され	-9.75017
真言声明	-9.75017
秀忠の	-9.75017
空海が	-9.75017
粥	-9.75017
線路名称	-9.75017
芳	-9.75017
藩に封じた	-9.75017
記載されている	-9.75017
象	-9.75017
資料展示館	-9.75017
近鉄奈良線	-9.75017
道隆一族	-9.75017
避	-9.75017
鉄道学園に	-9.75017
長州征伐	-9.75017
関ヶ原	-9.75017
飯	-9.75017
諱	-9.75017
▁国土交通省京都国道事務所京都第	-9.75017
かつらぎ	-9.75017
の学問分野	-9.75017
を再興する	-9.75017
一条忠香	-9.75017
七条駅	-9.75017
中興の祖と	-9.75017
令制国	-9.75017
務	-9.75017
右近衛大将	-9.75017
大友皇子に	-9.75017
宗家とは別に	-9.75017
採	-9.75017
数は品川宿	-9.75017
日本貨物鉄道	-9.75017
正当性を主張	-9.75017
池田亀鑑	-9.75017
港	-9.75017
総合人間学部	-9.75017
醍醐の古流を	-9.75017
項目を参照	-9.75017
工学部の	-9.75017
営業所比叡山	-9.75017
瀬	-9.75018
his	-9.75018
shi	-9.75018
▁京福電気鉄道叡山ロープウェイ	-9.75018
▁贅沢な	-9.75018
しょうぼうげんぞう	-9.75018
し侍ら	-9.75018
せざるを	-9.75018
て関東申次	-9.75018
とも言われ	-9.75018
なかのおおえの	-9.75018
に仕える巫女	-9.75018
に所在する	-9.75018
に過ぎ	-9.75018
の一般道路部	-9.75018
の呼び方が	-9.75018
の歴史の	-9.75018
の現れである	-9.75018
はすべて	-9.75018
は皇太子	-9.75018
べきなり	-9.75018
よくも断じ給へるものかな	-9.75018
りつつある	-9.75018
わけのみこと	-9.75018
を意味する語	-9.75018
を降臨させ	-9.75018
アナログ	-9.75018
カメラマン	-9.75018
キロメートル	-9.75018
ゲーム	-9.75018
サービスエリア	-9.75018
スキー場	-9.75018
タカミムスビ	-9.75018
ツ	-9.75018
デジタル	-9.75018
モデル	-9.75018
京都から木津へ	-9.75018
京都縦貫自動車道	-9.75018
今出川	-9.75018
伺候席	-9.75018
備忘録	-9.75018
八条信号所	-9.75018
公宗は	-9.75018
勲一等	-9.75018
北びわこ	-9.75018
只	-9.75018
哲	-9.75018
唐	-9.75018
堀川通具の	-9.75018
大久保	-9.75018
大綬章を	-9.75018
大阪総合	-9.75018
定子皇后	-9.75018
宣仁親王妃	-9.75018
層	-9.75018
山頂遊園地	-9.75018
嵌	-9.75018
布	-9.75018
幼少の	-9.75018
庵原郡	-9.75018
弧	-9.75018
徒	-9.75018
愛知県名古屋市	-9.75018
扇	-9.75018
打	-9.75018
投	-9.75018
拒	-9.75018
指令所	-9.75018
昔夢会筆記	-9.75018
曹洞宗の	-9.75018
朋	-9.75018
本線上での	-9.75018
板	-9.75018
柄	-9.75018
桜井線への直通列車	-9.75018
梵	-9.75018
森のゆうえんち	-9.75018
椀	-9.75018
派の本山	-9.75018
浜名郡	-9.75018
浮世絵	-9.75018
渋滞することが	-9.75018
湖	-9.75018
潜	-9.75018
環境学研究科	-9.75018
異母兄	-9.75018
皇位を継	-9.75018
真宗本廟	-9.75018
矢	-9.75018
確証は	-9.75018
稿	-9.75018
紋	-9.75018
締	-9.75018
縞	-9.75018
美賀との間に	-9.75018
耕	-9.75018
耳	-9.75018
自動列車停止装置	-9.75018
自動車専用道路	-9.75018
興聖寺	-9.75018
菩	-9.75018
菱	-9.75018
設けられている	-9.75018
該	-9.75018
諡	-9.75018
赴	-9.75018
趣味に没頭	-9.75018
跋文によれば	-9.75018
輝	-9.75018
辞官納地	-9.75018
鉄道記念物	-9.75018
閣	-9.75018
隠居謹慎蟄居	-9.75018
韶	-9.75018
児	-9.75018
訓	-9.75018
巨	-9.75018
椋	-9.75018
肉	-9.75019
テ	-9.75019
云	-9.75019
堀	-9.75019
墓	-9.75019
戚	-9.75019
札	-9.75019
欄	-9.75019
粋	-9.75019
紹	-9.75019
練	-9.75019
胤	-9.75019
賜	-9.75019
鎮	-9.75019
ゃ	-9.7502
倫	-9.7502
判	-9.7502
寿	-9.7502
弥	-9.7502
訂	-9.7502
詰	-9.7502
買	-9.7502
索	-9.7502
秀	-9.75021
ソ	-9.75021
抜	-9.75021
携	-9.75021
算	-9.75021
誓	-9.75021
司	-9.75022
吐	-9.75022
壁	-9.75022
恩	-9.75022
暴	-9.75022
案	-9.75022
激	-9.75022
献	-9.75022
穢	-9.75022
茶	-9.75022
ピ	-9.75023
似	-9.75023
商	-9.75023
仕	-9.75023
傍	-9.75024
漏	-9.75024
寮	-9.75025
型	-9.75025
員	-9.75026
酒	-9.75026
ボ	-9.75028
奏	-9.75028
眠	-9.75028
焼	-9.75029
姻	-9.75031
阿	-9.75031
麻	-9.75032
里	-9.75033
播	-9.75035
百	-10.5024
慶	-10.5631
医	-10.5974
掛	-10.6964
盛	-10.7238
故	-10.7345
至	-10.742
府	-10.7453
阪	-10.7474
途	-10.7478
奥	-10.748
堺	-10.7482
敷	-10.7484
庫	-10.7484
般	-10.7485
由	-10.7486
舎	-10.7489
仮	-10.749
番	-10.749
割	-10.7492
裁	-10.7492
声	-10.7492
併	-10.7493
為	-10.7493
章	-10.7493
枚	-10.7494
ュ	-10.7495
普	-10.7495
爵	-10.7495
革	-10.7496
バ	-10.7496
専	-10.7496
越	-10.7496
L	-10.7496
駆	-10.7497
R	-10.7497
納	-10.7497
栗	-10.7497
廷	-10.7498
桜	-10.7498
g	-10.7498
沼	-10.7498
可	-10.7498
侯	-10.7498
姪	-10.7499
題	-10.7499
k	-10.7499
放	-10.7499
件	-10.75
致	-10.75
妙	-10.75
姓	-10.75
旬	-10.75
架	-10.75
栃	-10.75
玄	-10.75
脈	-10.75
推	-10.75
龍	-10.75
オ	-10.75
ズ	-10.75
圏	-10.75
申	-10.75
航	-10.75
淀	-10.75
遺	-10.7501
須	-10.7501
快	-10.7501
整	-10.7501
財	-10.7501
丈	-10.7501
乳	-10.7501
仙	-10.7501
俗	-10.7501
勃	-10.7501
告	-10.7501
嘉	-10.7501
威	-10.7501
孤	-10.7501
拝	-10.7501
捕	-10.7501
揆	-10.7501
握	-10.7501
杉	-10.7501
榊	-10.7501
毛	-10.7501
泰	-10.7501
漢	-10.7501
熊	-10.7501
牛	-10.7501
硬	-10.7501
秩	-10.7501
腹	-10.7501
葬	-10.7501
虫	-10.7501
謝	-10.7501
負	-10.7501
逮	-10.7501
釣	-10.7501
奨	-10.7501
謡	-10.7501
蓮	-10.7501
査	-10.7501
甲	-10.7501
供	-10.7501
ベ	-10.7501
ホ	-10.7501
ヤ	-10.7501
劣	-10.7501
勉	-10.7501
咫	-10.7501
唆	-10.7501
媚	-10.7501
射	-10.7501
愚	-10.7501
扱	-10.7501
捜	-10.7501
控	-10.7501
條	-10.7501
樹	-10.7501
殆	-10.7501
殊	-10.7501
汗	-10.7501
瓊	-10.7501
盆	-10.7501
盾	-10.7501
矛	-10.7501
綱	-10.7501
綾	-10.7501
署	-10.7501
翁	-10.7501
耄	-10.7501
膳	-10.7501
誘	-10.7501
諧	-10.7501
諫	-10.7501
諾	-10.7501
賢	-10.7501
踊	-10.7501
遁	-10.7501
針	-10.7501
鑑	-10.7501
映	-10.7501
駿	-10.7501
豚	-10.7502
U	-10.7502
九	-10.7502
互	-10.7502
六	-10.7502
励	-10.7502
又	-10.7502
叢	-10.7502
嚆	-10.7502
圀	-10.7502
妨	-10.7502
委	-10.7502
孟	-10.7502
尽	-10.7502
嶋	-10.7502
嶺	-10.7502
庁	-10.7502
庚	-10.7502
德	-10.7502
慈	-10.7502
懇	-10.7502
戊	-10.7502
拠	-10.7502
救	-10.7502
欧	-10.7502
歯	-10.7502
沙	-10.7502
泣	-10.7502
湛	-10.7502
潟	-10.7502
炎	-10.7502
猛	-10.7502
猟	-10.7502
碁	-10.7502
礼	-10.7502
絡	-10.7502
網	-10.7502
繁	-10.7502
舟	-10.7502
菊	-10.7502
薨	-10.7502
蛇	-10.7502
詣	-10.7502
謎	-10.7502
貫	-10.7502
超	-10.7502
踏	-10.7502
蹟	-10.7502
ハ	-10.7502
丘	-10.7502
募	-10.7502
律	-10.7502
把	-10.7502
撤	-10.7502
旋	-10.7502
榛	-10.7502
瑜	-10.7502
聲	-10.7502
肺	-10.7502
遅	-10.7502
郊	-10.7502
ぜ	-10.7502
葛	-10.7502
豪	-10.7502
忠	-10.7502
挙	-10.7502
複	-10.7502
願	-10.7502
?	-10.7502
G	-10.7502
X	-10.7502
b	-10.7502
f	-10.7502
v	-10.7502
x	-10.7502
y	-10.7502
“	-10.7502
”	-10.7502
⇒	-10.7502
〈	-10.7502
〉	-10.7502
キ	-10.7502
グ	-10.7502
ゾ	-10.7502
ビ	-10.7502
丁	-10.7502
丞	-10.7502
了	-10.7502
伺	-10.7502
依	-10.7502
倭	-10.7502
傘	-10.7502
働	-10.7502
其	-10.7502
刊	-10.7502
剣	-10.7502
副	-10.7502
勧	-10.7502
卒	-10.7502
却	-10.7502
厚	-10.7502
句	-10.7502
唯	-10.7502
啓	-10.7502
圧	-10.7502
墳	-10.7502
契	-10.7502
奔	-10.7502
姿	-10.7502
學	-10.7502
宋	-10.7502
宸	-10.7502
寶	-10.7502
履	-10.7502
岐	-10.7502
嵐	-10.7502
巡	-10.7502
巣	-10.7502
巧	-10.7502
幼	-10.7502
庄	-10.7502
店	-10.7502
庭	-10.7502
弴	-10.7502
弾	-10.7502
彰	-10.7502
征	-10.7502
怨	-10.7502
恐	-10.7502
恒	-10.7502
悔	-10.7502
悟	-10.7502
戻	-10.7502
払	-10.7502
批	-10.7502
抄	-10.7502
抵	-10.7502
拗	-10.7502
挫	-10.7502
振	-10.7502
排	-10.7502
摩	-10.7502
撃	-10.7502
撕	-10.7502
斥	-10.7502
斬	-10.7502
既	-10.7502
是	-10.7502
暢	-10.7502
替	-10.7502
朴	-10.7502
枢	-10.7502
桂	-10.7502
桐	-10.7502
梓	-10.7502
標	-10.7502
欽	-10.7502
毅	-10.7502
汲	-10.7502
沓	-10.7502
沖	-10.7502
況	-10.7502
洋	-10.7502
洒	-10.7502
浴	-10.7502
漆	-10.7502
烽	-10.7502
爲	-10.7502
片	-10.7502
狗	-10.7502
狙	-10.7502
狩	-10.7502
玉	-10.7502
璧	-10.7502
畝	-10.7502
盤	-10.7502
磐	-10.7502
禁	-10.7502
禍	-10.7502
禦	-10.7502
秘	-10.7502
穏	-10.7502
穣	-10.7502
竄	-10.7502
筑	-10.7502
答	-10.7502
範	-10.7502
簿	-10.7502
粗	-10.7502
紛	-10.7502
綿	-10.7502
緯	-10.7502
績	-10.7502
繍	-10.7502
罠	-10.7502
翰	-10.7502
聖	-10.7502
聴	-10.7502
肥	-10.7502
肩	-10.7502
胆	-10.7502
脱	-10.7502
腰	-10.7502
荻	-10.7502
著	-10.7502
葵	-10.7502
蒙	-10.7502
薬	-10.7502
虔	-10.7502
處	-10.7502
衝	-10.7502
裂	-10.7502
裏	-10.7502
裔	-10.7502
裕	-10.7502
褄	-10.7502
規	-10.7502
角	-10.7502
詔	-10.7502
誅	-10.7502
誠	-10.7502
誰	-10.7502
調	-10.7502
諜	-10.7502
謁	-10.7502
讀	-10.7502
賣	-10.7502
購	-10.7502
赤	-10.7502
軌	-10.7502
輔	-10.7502
輯	-10.7502
逞	-10.7502
遍	-10.7502
遠	-10.7502
遡	-10.7502
適	-10.7502
邦	-10.7502
邨	-10.7502
邪	-10.7502
郁	-10.7502
鄕	-10.7502
銀	-10.7502
銭	-10.7502
預	-10.7502
崇	-10.7502
揚	-10.7502
瘍	-10.7502
ゆ	-10.7502
償	-10.7502
圭	-10.7502
寧	-10.7502
晃	-10.7502
曽	-10.7502
油	-10.7502
禮	-10.7502
苫	-10.7502
菅	-10.7502
諦	-10.7502
鋼	-10.7502
闇	-10.7502
棚	-10.7502
偏	-10.7502
優	-10.7502
允	-10.7502
卑	-10.7502
唄	-10.7502
壬	-10.7502
尻	-10.7502
掃	-10.7502
擬	-10.7502
於	-10.7502
昧	-10.7502
曖	-10.7502
烏	-10.7502
琢	-10.7502
瑠	-10.7502
璃	-10.7502
盟	-10.7502
純	-10.7502
脩	-10.7502
迫	-10.7502
鏑	-10.7502
徴	-10.7502
仲	-10.7502
偶	-10.7502
冷	-10.7502
刈	-10.7502
削	-10.7502
喫	-10.7502
奇	-10.7502
帳	-10.7502
徹	-10.7502
悠	-10.7502
提	-10.7502
攻	-10.7502
散	-10.7502
栖	-10.7502
橘	-10.7502
橙	-10.7502
浪	-10.7502
浮	-10.7502
減	-10.7502
熾	-10.7502
珍	-10.7502
睡	-10.7502
破	-10.7502
祥	-10.7502
窺	-10.7502
繕	-10.7502
翔	-10.7502
虎	-10.7502
融	-10.7502
衾	-10.7502
覆	-10.7502
賛	-10.7502
贈	-10.7502
迎	-10.7502
逸	-10.7502
遷	-10.7502
郷	-10.7502
鋭	-10.7502
閲	-10.7502
計	-10.7502
―	-10.7503
侶	-10.7503
俊	-10.7503
婚	-10.7503
エ	-10.7503
倣	-10.7503
傷	-10.7503
叱	-10.7503
壊	-10.7503
宰	-10.7503
寵	-10.7503
尚	-10.7503
岸	-10.7503
己	-10.7503
帛	-10.7503
幣	-10.7503
底	-10.7503
息	-10.7503
柳	-10.7503
求	-10.7503
祈	-10.7503
筈	-10.7503
絁	-10.7503
聚	-10.7503
葡	-10.7503
衡	-10.7503
課	-10.7503
責	-10.7503
躍	-10.7503
遭	-10.7503
遽	-10.7503
ぱ	-10.7503
吟	-10.7503
孁	-10.7503
審	-10.7503
李	-10.7503
詩	-10.7503
怒	-10.7504
捧	-10.7504
泥	-10.7504
罵	-10.7504
酔	-10.7504
ニ	-10.7505
嫁	-10.7505
席	-10.7505
怪	-10.7505
戯	-10.7505
矯	-10.7505
脅	-10.7505
氐	-10.7505
伯	-10.7506
粒	-10.7506
虹	-10.7506
邇	-10.7506
駒	-11.3996
飩	-11.3997
顧	-11.3998
陰	-11.3999
閑	-11.4
鍋	-11.4001
郭	-11.4002
邁	-11.4003
遣	-11.4004
遊	-11.4005
迦	-11.4006
迂	-11.4007
轄	-11.4008
跋	-11.4009
赦	-11.401
贅	-11.4011
貸	-11.4012
誌	-11.4013
袋	-11.4014
蟄	-11.4015
蜂	-11.4016
蒲	-11.4017
蒔	-11.4018
葦	-11.4019
茨	-11.402
芥	-11.4021
脚	-11.4022
肯	-11.4023
繰	-11.4024
綬	-11.4025
箇	-11.4026
竜	-11.4027
穂	-11.4028
稜	-11.4029
磯	-11.403
率	-11.4031
獄	-11.4032
牽	-11.4033
災	-11.4034
涯	-11.4035
洛	-11.4036
泉	-11.4037
樽	-11.4038
朽	-11.4039
望	-11.404
曾	-11.4041
曹	-11.4042
晦	-11.4043
昼	-11.4044
擁	-11.4045
揶	-11.4046
揄	-11.4047
捨	-11.4048
拾	-11.4049
抑	-11.405
或	-11.4051
懐	-11.4052
慮	-11.4053
惰	-11.4054
恋	-11.4055
忍	-11.4056
彩	-11.4057
庵	-11.4058
干	-11.4059
巳	-11.406
婿	-11.4061
奪	-11.4062
奘	-11.4063
夕	-11.4064
困	-11.4065
君	-11.4066
叛	-11.4067
占	-11.4068
勲	-11.4069
剃	-11.407
刻	-11.4071
免	-11.4072
儲	-11.4073
倹	-11.4074
便	-11.4075
例	-11.4076
佛	-11.4077
ヨ	-11.4078
ゼ	-11.4079
ゲ	-11.408
ィ	-11.4081
j	-11.4082
麿	-11.4083
辺	-11.4084
警	-11.4085
蘇	-11.4086
舒	-11.4087
狛	-11.4088
澄	-11.4089
概	-11.409
暗	-11.4091
旨	-11.4092
担	-11.4093
技	-11.4094
彬	-11.4095
廟	-11.4096
幹	-11.4097
希	-11.4098
巫	-11.4099
察	-11.41
夢	-11.4101
塞	-11.4102
唱	-11.4103
咋	-11.4104
后	-11.4105
叔	-11.4106
包	-11.4107
冒	-11.4108
侍	-11.4109
丹	-11.411
ケ	-11.4111
響	-11.4112
隔	-11.4113
鈴	-11.4114
較	-11.4115
趣	-11.4116
貞	-11.4117
訪	-11.4118
衰	-11.4119
羽	-11.412
琶	-11.4121
琵	-11.4122
洞	-11.4123
攘	-11.4124
揮	-11.4125
憩	-11.4126
情	-11.4127
嶽	-11.4128
嵯	-11.4129
峨	-11.413
塚	-11.4131
域	-11.4132
伸	-11.4133
伐	-11.4134
仰	-11.4135
ワ	-11.4136
ァ	-11.4137
s	-11.4138
_	-11.4139
青	-11.414
鎖	-11.4141
返	-11.4142
距	-11.4143
貨	-11.4144
誕	-11.4145
箱	-11.4146
曙	-11.4147
摘	-11.4148
忘	-11.4149
吹	-11.415
功	-11.4151
劇	-11.4152
候	-11.4153
鸞	-11.4154
遼	-11.4155
装	-11.4156
纂	-11.4157
究	-11.4158
研	-11.4159
督	-11.416
滞	-11.4161
檗	-11.4162
撮	-11.4163
妃	-11.4164
並	-11.4165
ョ	-11.4166
醐	-11.4167
醍	-11.4168
込	-11.4169
載	-11.417
幡	-11.4171
夷	-11.4172
ャ	-11.4173
ザ	-11.4174
ギ	-11.4175
ゅ	-11.4176
黄	-11.4177
配	-11.4178
輸	-11.4179
評	-11.418
荷	-11.4181
稲	-11.4182
就	-11.4183
譜	-11.4184
臨	-11.4185
央	-11.4186
ダ	-11.4187
づ	-11.4188
街	-11.4189
施	-11.419
頂	-11.4191
維	-11.4192
ェ	-11.4193
ぼ	-11.4194
降	-11.4195
謹	-11.4196
薩	-11.4197
慎	-11.4198
変	-11.4199
ナ	-11.42
桃	-11.4201
写	-11.4202
休	-11.4203
許	-11.4204
登	-11.4205
旅	-11.4206
抹	-11.4207
少	-11.4208
係	-11.4209
停	-11.421
べ	-11.4211
メ	-11.4212
ほ	-11.4213
伏	-11.4214
滋	-11.4215
蒸	-11.4216
置	-11.4217
叡	-11.4218
昭	-11.4219
宇	-11.422
マ	-11.4221
照	-11.4222
奈	-11.4223
路	-11.4224
