<unk>	0
<s>	0
</s>	0
.	-2.60076
'	-3.26992
,	-3.29206
▁the	-3.58319
▁you	-3.60014
▁i	-3.61295
s	-3.71245
?	-3.91268
▁to	-3.93755
▁a	-4.06313
▁it	-4.17538
▁that	-4.32969
▁and	-4.37429
▁of	-4.47039
t	-4.60796
!	-4.61284
▁is	-4.64614
▁in	-4.75074
▁we	-4.79699
▁this	-4.86674
▁what	-4.88313
...	-5.03323
▁me	-5.15973
▁for	-5.20359
▁was	-5.23445
▁he	-5.28008
▁have	-5.3124
▁are	-5.32538
▁do	-5.32828
m	-5.34416
re	-5.35708
▁my	-5.37004
▁on	-5.37083
▁your	-5.39645
▁not	-5.40657
▁be	-5.42679
▁so	-5.43452
▁can	-5.45967
▁with	-5.49902
▁but	-5.50703
▁	-5.54455
▁no	-5.61365
▁know	-5.64241
▁there	-5.65294
▁they	-5.65925
▁don	-5.6727
▁all	-5.69308
▁just	-5.70922
▁like	-5.76236
▁about	-5.77855
▁if	-5.7881
▁here	-5.82478
▁one	-5.91949
▁get	-5.92774
▁right	-5.94919
▁at	-5.96399
ll	-5.98866
▁now	-5.993
▁out	-6.00412
▁she	-6.01183
▁go	-6.01324
▁up	-6.05735
▁from	-6.08273
▁how	-6.12451
▁will	-6.12618
▁him	-6.17942
▁as	-6.19401
▁who	-6.22475
▁well	-6.22646
▁want	-6.23354
▁think	-6.24581
▁her	-6.25452
▁did	-6.29001
▁an	-6.29364
ve	-6.30842
▁see	-6.31182
▁why	-6.3324
▁time	-6.33736
▁when	-6.34229
▁got	-6.36361
▁going	-6.37158
▁let	-6.39426
▁come	-6.4557
▁his	-6.46078
d	-6.4696
▁our	-6.47391
▁good	-6.48254
▁were	-6.49766
▁us	-6.51541
▁or	-6.51587
▁then	-6.51715
▁oh	-6.51965
▁would	-6.53981
▁back	-6.54617
▁by	-6.55096
▁where	-6.56051
▁really	-6.58375
▁them	-6.58903
▁people	-6.59672
▁yeah	-6.59857
▁been	-6.61197
▁something	-6.64241
▁had	-6.65246
▁need	-6.66685
▁because	-6.67832
▁more	-6.67901
▁take	-6.68134
▁okay	-6.68139
▁way	-6.70141
▁look	-6.70549
▁some	-6.73826
▁has	-6.74952
▁say	-6.77825
▁could	-6.78541
▁too	-6.83973
▁hey	-6.84654
▁tell	-6.84872
▁make	-6.8555
▁yes	-6.87493
▁please	-6.87723
▁gonna	-6.89047
▁these	-6.89822
▁didn	-6.90196
▁very	-6.91552
▁even	-6.93407
▁only	-6.94512
▁down	-6.96292
▁said	-6.96478
▁over	-6.97901
▁man	-6.98216
▁doing	-7.00572
▁sorry	-7.00987
▁should	-7.06424
▁two	-7.06624
▁little	-7.09501
▁their	-7.09708
▁thing	-7.10078
▁first	-7.10738
▁into	-7.1211
▁am	-7.15359
▁other	-7.15509
▁much	-7.1611
▁work	-7.17468
▁any	-7.18097
▁never	-7.183
▁mean	-7.19481
▁still	-7.21523
▁find	-7.23854
▁after	-7.24036
▁give	-7.25309
▁world	-7.25508
▁help	-7.26781
▁years	-7.2691
▁than	-7.2732
▁off	-7.28071
▁things	-7.28361
▁thank	-7.30236
▁those	-7.30691
▁life	-7.31231
▁day	-7.33602
▁before	-7.3375
▁which	-7.34034
▁anything	-7.36603
▁new	-7.37063
▁thought	-7.39454
▁again	-7.39687
▁stop	-7.40241
▁wait	-7.40472
▁sure	-7.40997
▁talk	-7.43189
ing	-7.43681
▁last	-7.44424
▁love	-7.45136
▁call	-7.46143
▁put	-7.46787
▁...	-7.49159
▁home	-7.49821
▁away	-7.51491
▁kind	-7.51789
▁around	-7.52997
▁place	-7.54036
▁nothing	-7.54834
▁maybe	-7.55663
▁told	-7.5586
▁today	-7.56119
▁being	-7.56214
▁actually	-7.56548
▁name	-7.57077
▁long	-7.57388
▁also	-7.58865
▁same	-7.59237
▁made	-7.60269
▁mr	-7.60357
▁lot	-7.60513
▁someone	-7.61321
▁won	-7.61542
▁guy	-7.61943
▁does	-7.63717
▁keep	-7.64651
▁isn	-7.64728
▁always	-7.65826
:	-7.66047
▁better	-7.67404
▁everything	-7.67474
▁every	-7.68006
▁found	-7.68195
▁uh	-7.68433
▁came	-7.68544
▁through	-7.68961
▁night	-7.69114
▁understand	-7.70985
▁doesn	-7.71232
▁three	-7.71617
▁many	-7.72343
▁father	-7.72355
▁wanted	-7.72572
ed	-7.72697
▁next	-7.72792
▁believe	-7.73971
▁might	-7.75403
▁great	-7.75478
▁kill	-7.75642
▁leave	-7.76525
▁guys	-7.78568
▁happened	-7.78906
▁must	-7.78971
▁use	-7.79535
▁ever	-7.7981
▁feel	-7.80499
▁done	-7.80652
▁left	-7.80978
▁wrong	-7.81627
▁ago	-7.82164
▁own	-7.82722
▁huh	-7.82805
▁ah	-7.82855
▁looking	-7.83198
▁god	-7.83618
▁coming	-7.83687
▁big	-7.83742
?!	-7.84345
▁money	-7.84656
▁already	-7.84912
▁bad	-7.8498
▁most	-7.85024
▁person	-7.8669
▁another	-7.86768
▁school	-7.87236
▁talking	-7.87789
▁course	-7.88876
▁everyone	-7.88989
▁old	-7.90207
▁may	-7.9025
▁together	-7.91447
▁went	-7.92298
▁ask	-7.9261
▁called	-7.9266
▁remember	-7.92801
▁mother	-7.95065
▁girl	-7.95786
▁stay	-7.96099
▁trying	-7.96798
▁house	-7.97019
▁enough	-7.97166
▁dead	-7.97486
▁fine	-7.9792
▁show	-7.98006
▁family	-7.98086
▁real	-8.00128
▁getting	-8.00202
▁try	-8.00656
▁saw	-8.00715
▁best	-8.01018
▁care	-8.01132
▁hear	-8.01833
▁used	-8.02221
▁end	-8.02418
▁room	-8.02704
▁killed	-8.02898
▁such	-8.03876
▁heard	-8.03955
▁different	-8.03973
▁year	-8.04394
▁move	-8.0506
▁wasn	-8.05665
▁start	-8.06553
▁hell	-8.06574
▁else	-8.06981
▁nice	-8.08098
▁car	-8.08578
▁listen	-8.08712
▁sir	-8.0906
▁live	-8.09521
▁idea	-8.09711
▁case	-8.09933
▁since	-8.10441
▁saying	-8.1052
▁dad	-8.10861
▁friend	-8.11119
▁bit	-8.11382
▁took	-8.11835
▁while	-8.1192
▁without	-8.12195
▁problem	-8.1313
▁yet	-8.13244
▁job	-8.13391
▁once	-8.13686
▁son	-8.13996
▁power	-8.1423
▁die	-8.14253
▁until	-8.14424
▁thanks	-8.1493
▁true	-8.15426
▁head	-8.15487
▁change	-8.15566
▁morning	-8.15909
▁hard	-8.16126
▁mind	-8.16413
▁yourself	-8.17674
▁matter	-8.17941
▁pretty	-8.18196
▁able	-8.18967
▁run	-8.20011
i	-8.20301
▁working	-8.20603
a	-8.22666
▁guess	-8.23001
▁woman	-8.23166
▁hand	-8.23879
▁knew	-8.23926
▁turn	-8.2483
▁part	-8.2549
▁few	-8.25778
▁thinking	-8.26565
▁human	-8.26852
▁brother	-8.27294
▁face	-8.27819
▁bring	-8.28269
▁important	-8.28294
▁seen	-8.28354
▁each	-8.28864
▁second	-8.28879
▁body	-8.29299
▁both	-8.29406
▁open	-8.29407
▁looks	-8.29895
▁fucking	-8.30277
▁become	-8.30426
▁meet	-8.30546
▁hold	-8.31565
▁phone	-8.32022
▁wouldn	-8.32397
▁probably	-8.32678
▁men	-8.33079
▁started	-8.33486
▁friends	-8.33501
▁alone	-8.34203
▁anyone	-8.34257
▁whole	-8.35084
y	-8.35675
▁lost	-8.3622
▁eat	-8.36244
▁boy	-8.36309
▁happen	-8.36531
▁soon	-8.3661
▁water	-8.36767
▁police	-8.36867
▁happy	-8.37376
▁far	-8.37416
▁number	-8.37838
e	-8.37969
▁myself	-8.38702
▁point	-8.38717
▁days	-8.38923
▁inside	-8.39007
▁story	-8.39745
▁mom	-8.39848
▁play	-8.41071
▁high	-8.41136
▁hope	-8.41199
▁ok	-8.41462
▁means	-8.42323
▁though	-8.43613
▁couldn	-8.43768
▁reason	-8.43981
▁fight	-8.44346
▁death	-8.44682
▁under	-8.4501
▁fuck	-8.45566
▁wife	-8.45984
san	-8.46011
▁child	-8.46332
▁city	-8.46483
▁seems	-8.46519
▁haven	-8.46786
▁shit	-8.46879
▁gone	-8.47526
▁five	-8.47755
▁having	-8.48304
▁question	-8.48345
▁ready	-8.48642
▁heart	-8.48648
▁baby	-8.49205
ly	-8.49681
▁four	-8.50441
▁um	-8.50821
▁company	-8.51119
er	-8.51736
▁fact	-8.51838
▁side	-8.51937
▁between	-8.52355
▁making	-8.52458
▁moment	-8.5295
▁asked	-8.53371
▁taking	-8.53583
▁tomorrow	-8.5374
▁business	-8.54272
▁blood	-8.54412
▁close	-8.54501
▁whatever	-8.54623
▁quite	-8.56135
▁eyes	-8.56661
▁later	-8.56771
▁exactly	-8.5696
▁kid	-8.58121
n	-8.58133
▁late	-8.58418
▁children	-8.58474
▁watch	-8.58525
▁system	-8.58712
▁hello	-8.58963
▁gave	-8.59037
▁wanna	-8.5938
▁set	-8.59579
▁president	-8.59633
▁minutes	-8.59635
▁worry	-8.60055
▁young	-8.60304
▁excuse	-8.61642
▁e	-8.61919
▁aren	-8.62631
▁stuff	-8.62704
▁gotta	-8.62856
▁1	-8.63333
▁hands	-8.63955
▁says	-8.64823
▁answer	-8.6484
▁light	-8.65047
▁died	-8.65163
▁dr	-8.65873
▁door	-8.65919
o	-8.66042
▁against	-8.66449
▁sister	-8.66547
▁future	-8.66698
▁team	-8.67101
▁behind	-8.67103
▁anyway	-8.67167
▁times	-8.67456
▁trust	-8.67611
▁order	-8.67715
▁10	-8.67725
▁war	-8.67804
▁chance	-8.67974
▁hurt	-8.68283
▁waiting	-8.68509
▁kids	-8.68737
▁deal	-8.68787
▁safe	-8.68809
▁half	-8.69278
▁million	-8.69333
▁save	-8.6949
▁possible	-8.69491
▁beautiful	-8.6954
▁hit	-8.69604
▁least	-8.69629
▁information	-8.7037
▁check	-8.7047
▁truth	-8.70652
▁alive	-8.71041
r	-8.71154
▁read	-8.71162
▁special	-8.72002
▁anymore	-8.72106
▁damn	-8.72325
▁rest	-8.7241
▁plan	-8.7244
▁food	-8.72458
▁easy	-8.72695
▁doctor	-8.72793
▁word	-8.72991
▁supposed	-8.73396
▁attack	-8.74214
▁front	-8.74422
▁black	-8.74473
▁fire	-8.74811
▁somebody	-8.74934
▁women	-8.74957
▁red	-8.75432
▁living	-8.75644
▁almost	-8.76105
▁tried	-8.76205
▁finally	-8.76211
▁makes	-8.76526
▁cut	-8.7671
▁hours	-8.76844
▁wonder	-8.76917
▁john	-8.76945
▁game	-8.77321
▁using	-8.77408
th	-8.77754
▁protect	-8.7788
▁office	-8.77995
▁daughter	-8.78224
▁shot	-8.7954
▁tonight	-8.7987
▁fun	-8.8015
▁line	-8.80171
▁country	-8.80222
▁outside	-8.80271
▁control	-8.80459
▁earth	-8.80976
▁hospital	-8.80986
▁small	-8.81566
▁miss	-8.8197
▁break	-8.82299
▁everybody	-8.82767
▁shut	-8.83279
▁forget	-8.83447
▁sort	-8.83721
▁past	-8.8381
▁week	-8.83856
▁lives	-8.83932
▁pay	-8.8411
▁20	-8.84151
▁goes	-8.84416
▁book	-8.84666
▁couple	-8.84812
▁3	-8.85626
▁six	-8.85644
▁comes	-8.85687
▁either	-8.86162
▁telling	-8.86353
▁brain	-8.86506
▁wish	-8.86625
▁brought	-8.86708
▁building	-8.87522
▁months	-8.87628
▁feeling	-8.88353
▁gun	-8.88374
▁free	-8.885
▁welcome	-8.88626
in	-8.88692
▁happens	-8.88936
▁town	-8.89209
▁dream	-8.89641
▁minute	-8.89798
▁sense	-8.90058
▁captain	-8.90215
▁husband	-8.90271
▁mine	-8.90427
▁drink	-8.90702
▁trouble	-8.91085
▁clear	-8.91465
▁sit	-8.91991
▁card	-8.92098
▁2	-8.92108
▁crazy	-8.92217
▁murder	-8.92318
▁agent	-8.92705
▁top	-8.92798
▁hi	-8.928
▁wow	-8.92976
▁speak	-8.93053
▁alright	-8.93234
▁sleep	-8.93365
▁cannot	-8.93371
▁stand	-8.93552
▁full	-8.93592
▁lose	-8.93646
▁running	-8.93824
▁wants	-8.93838
▁white	-8.93856
▁data	-8.94141
▁percent	-8.94148
▁walk	-8.94354
▁king	-8.94866
▁taken	-8.95162
▁stupid	-8.95653
▁words	-8.95801
▁buy	-8.96205
▁sometimes	-8.96873
▁send	-8.96972
▁security	-8.97505
▁afraid	-8.97874
▁decided	-8.97996
▁detective	-8.98125
▁sound	-8.9844
▁parents	-8.98675
▁promise	-8.98882
▁level	-8.99429
▁hurry	-8.99716
▁amazing	-8.99945
▁!	-9.01231
▁eh	-9.01337
▁along	-9.01858
▁return	-9.0186
▁changed	-9.02193
c	-9.02655
▁picture	-9.03295
▁cool	-9.03598
▁nobody	-9.0386
▁sent	-9.03911
▁less	-9.04182
▁worked	-9.05406
▁jack	-9.05411
▁party	-9.05782
▁looked	-9.0584
▁girls	-9.06107
▁perhaps	-9.06983
▁news	-9.07029
▁group	-9.07057
▁interesting	-9.07388
▁machine	-9.07595
▁ha	-9.07748
▁asking	-9.0776
▁monster	-9.07968
▁meeting	-9.08035
▁lord	-9.08202
▁serious	-9.08475
▁during	-9.09013
▁air	-9.09229
▁ain	-9.09366
▁hate	-9.09429
▁somewhere	-9.09462
▁longer	-9.09753
▁secret	-9.11017
▁strong	-9.11122
▁happening	-9.11312
▁boss	-9.11582
▁learn	-9.11712
▁cold	-9.11774
▁moving	-9.11787
▁space	-9.12209
▁imagine	-9.12476
▁pick	-9.12502
▁master	-9.12698
▁choice	-9.12728
▁evidence	-9.12739
▁lady	-9.13028
▁yesterday	-9.13522
▁questions	-9.13526
▁completely	-9.13819
▁hot	-9.14308
▁o	-9.14328
▁met	-9.14524
▁himself	-9.14781
▁sounds	-9.15071
▁figure	-9.15088
▁ten	-9.1554
▁married	-9.15584
▁state	-9.16092
▁example	-9.16207
▁single	-9.16243
▁ahead	-9.16353
▁win	-9.16436
▁cell	-9.1646
▁technology	-9.16463
▁strange	-9.17314
▁dog	-9.17382
▁follow	-9.17457
▁30	-9.17514
▁field	-9.17689
▁government	-9.18113
▁seem	-9.1825
▁ship	-9.18469
▁energy	-9.18849
em	-9.18922
▁shouldn	-9.18974
▁lie	-9.19315
▁rather	-9.19489
▁class	-9.19573
▁worried	-9.19793
▁piece	-9.19931
l	-9.20245
al	-9.20428
▁middle	-9.20672
▁report	-9.20697
▁leaving	-9.20788
▁shall	-9.20852
▁eye	-9.21119
cause	-9.21189
▁simple	-9.21248
▁born	-9.21699
▁playing	-9.21768
▁early	-9.21798
▁seeing	-9.21844
▁dark	-9.2189
▁turned	-9.22024
▁perfect	-9.22117
▁touch	-9.22123
▁u	-9.2271
▁impossible	-9.22887
▁dangerous	-9.22985
▁victim	-9.23141
▁age	-9.23204
▁shoot	-9.23327
▁within	-9.2338
▁test	-9.23416
▁felt	-9.23478
▁chief	-9.2348
▁computer	-9.23592
▁history	-9.24191
▁crime	-9.24236
▁others	-9.24253
▁step	-9.24444
▁public	-9.24473
▁fast	-9.24485
0	-9.24828
▁needed	-9.25002
▁became	-9.2515
▁scared	-9.25189
▁given	-9.25443
es	-9.25598
▁known	-9.2576
▁calm	-9.25768
▁street	-9.25855
▁needs	-9.25871
▁drive	-9.25941
▁voice	-9.25973
▁explain	-9.26115
▁pain	-9.26213
▁club	-9.26659
▁key	-9.2669
▁calling	-9.26716
▁missing	-9.26821
▁anybody	-9.26896
k	-9.26932
▁situation	-9.27099
▁killer	-9.27254
▁instead	-9.27316
▁hour	-9.27734
▁across	-9.27952
▁5	-9.28001
▁whether	-9.28085
▁clean	-9.28209
▁l	-9.2823
▁seven	-9.28288
▁catch	-9.28374
▁weeks	-9.28392
▁area	-9.2842
▁dinner	-9.28541
▁force	-9.29341
▁general	-9.29855
▁forward	-9.29873
▁blue	-9.30447
▁contact	-9.30601
▁message	-9.30724
▁video	-9.3105
▁pull	-9.31183
▁seriously	-9.31348
▁weren	-9.31351
▁hair	-9.31816
▁sick	-9.31961
▁create	-9.31971
▁third	-9.32548
▁dna	-9.32833
▁boys	-9.32893
▁definitely	-9.33046
▁giving	-9.33657
▁glad	-9.33891
▁student	-9.33993
▁fbi	-9.34451
▁experience	-9.34715
▁however	-9.3472
▁fault	-9.34777
p	-9.35242
▁write	-9.35358
▁100	-9.35427
▁works	-9.35525
▁month	-9.35585
▁normal	-9.35672
▁cute	-9.35888
▁planet	-9.36398
▁c	-9.36462
▁d	-9.36525
▁ma	-9.36642
▁careful	-9.36889
▁fall	-9.36923
▁station	-9.37109
▁dragon	-9.37237
▁knows	-9.37583
▁science	-9.37824
▁date	-9.3806
▁build	-9.38126
▁teacher	-9.38135
▁research	-9.38322
▁music	-9.38345
▁entire	-9.38383
▁absolutely	-9.38545
▁difficult	-9.38699
▁luck	-9.3913
▁patient	-9.39214
▁battle	-9.39282
▁whoa	-9.39376
kun	-9.39658
▁worth	-9.39885
▁mistake	-9.40096
▁short	-9.40162
▁act	-9.40312
▁15	-9.40384
▁watching	-9.40433
▁cause	-9.40623
▁lead	-9.40942
▁certain	-9.4117
▁weird	-9.41532
▁york	-9.41583
▁ran	-9.42098
▁saved	-9.42177
▁ground	-9.42225
▁kept	-9.42236
▁sign	-9.42304
▁funny	-9.42381
▁gets	-9.42409
▁drop	-9.42508
▁dollars	-9.42621
▁caught	-9.42666
▁often	-9.42738
▁quickly	-9.43163
▁bitch	-9.43186
▁wall	-9.43203
▁effect	-9.43375
▁suddenly	-9.4359
▁killing	-9.43698
▁list	-9.43766
▁sea	-9.44034
▁land	-9.44176
▁floor	-9.45333
▁starting	-9.45569
▁bed	-9.45914
▁share	-9.4598
▁law	-9.46021
▁wake	-9.46021
▁director	-9.46105
▁project	-9.46115
▁wonderful	-9.46206
▁fighting	-9.46289
▁loved	-9.46338
▁hang	-9.4638
▁4	-9.4639
▁near	-9.46752
▁talked	-9.47201
▁accident	-9.47606
▁stopped	-9.4783
▁island	-9.48199
▁lucky	-9.48504
▁social	-9.48535
▁position	-9.48561
▁road	-9.48707
▁support	-9.49428
▁park	-9.49442
▁design	-9.49523
▁star	-9.49606
▁scene	-9.4975
▁students	-9.49825
▁beginning	-9.49859
▁personal	-9.49888
▁learned	-9.49973
man	-9.50112
▁worse	-9.50322
▁sun	-9.50409
▁fear	-9.50426
▁poor	-9.50436
▁continue	-9.50539
▁problems	-9.50736
▁green	-9.50851
▁eight	-9.50889
on	-9.50943
▁charge	-9.5099
▁interested	-9.51023
▁target	-9.51184
▁involved	-9.5164
▁magic	-9.5219
▁busy	-9.52214
▁art	-9.52267
▁pass	-9.52409
▁hmm	-9.52435
▁code	-9.52589
▁study	-9.52673
▁type	-9.52934
▁mission	-9.53096
▁feet	-9.53557
▁train	-9.53721
▁none	-9.53729
▁12	-9.54037
▁medical	-9.54093
▁enemy	-9.54113
▁box	-9.54182
▁built	-9.54216
▁50	-9.54367
▁b	-9.54395
b	-9.54578
▁health	-9.54903
▁lying	-9.5503
▁hide	-9.55047
▁store	-9.55129
▁officer	-9.55243
▁quiet	-9.55374
▁bank	-9.55501
▁somehow	-9.5553
▁ms	-9.55689
▁anywhere	-9.56014
▁lab	-9.56165
▁terrible	-9.56283
▁throw	-9.56371
▁fish	-9.56617
▁straight	-9.56742
▁speed	-9.56868
▁deep	-9.57133
▁american	-9.57412
▁weapon	-9.57774
▁present	-9.58082
▁queen	-9.58104
u	-9.5826
▁huge	-9.58273
▁paper	-9.58369
▁department	-9.58559
▁certainly	-9.58637
▁soul	-9.58683
▁north	-9.58735
▁relationship	-9.58889
▁ii	-9.58933
▁shop	-9.58996
▁sell	-9.59142
▁ya	-9.59196
▁prison	-9.59433
▁camera	-9.5951
▁investigation	-9.59591
▁access	-9.59641
▁spend	-9.59832
▁attention	-9.59856
chan	-9.60082
▁south	-9.60312
▁per	-9.60373
▁states	-9.60443
▁quick	-9.60497
▁unless	-9.60543
▁hasn	-9.60662
▁fly	-9.60664
▁process	-9.60671
▁honey	-9.60713
▁totally	-9.60727
▁beat	-9.60839
▁spent	-9.60884
am	-9.60927
▁america	-9.60945
g	-9.61258
▁feelings	-9.61373
▁service	-9.61464
▁song	-9.61495
▁miles	-9.61639
▁difference	-9.61639
▁cover	-9.61639
▁idiot	-9.6177
▁realize	-9.61836
▁bag	-9.61848
▁cat	-9.6223
▁peace	-9.62245
▁join	-9.63076
▁large	-9.63199
▁forgive	-9.6326
▁begin	-9.63455
▁ourselves	-9.6362
▁professor	-9.6362
▁sweet	-9.63834
▁choose	-9.63975
▁training	-9.6422
▁hotel	-9.64364
▁itself	-9.6439
▁coffee	-9.64449
▁cancer	-9.64453
▁search	-9.64463
▁risk	-9.6453
▁moved	-9.64617
▁private	-9.64671
▁village	-9.64714
▁summer	-9.64806
▁expect	-9.64883
▁humans	-9.64927
▁helped	-9.65035
▁bar	-9.65145
▁program	-9.65261
▁center	-9.65349
▁peter	-9.65596
▁match	-9.65658
to	-9.65893
▁finish	-9.65958
▁forever	-9.66038
▁wearing	-9.66183
▁sitting	-9.66256
▁bought	-9.66372
▁united	-9.67081
▁earlier	-9.67164
or	-9.67294
▁partner	-9.67444
h	-9.67491
▁un	-9.67515
▁mark	-9.67642
▁handle	-9.6767
▁surprised	-9.67714
▁sam	-9.67925
▁themselves	-9.68085
▁recently	-9.68093
▁nature	-9.68154
▁ice	-9.68334
▁fell	-9.68382
▁local	-9.68495
▁takes	-9.68676
▁record	-9.68722
▁criminal	-9.68898
▁daddy	-9.69088
▁turns	-9.69607
▁tea	-9.69615
▁created	-9.70055
▁meant	-9.70126
▁wind	-9.70227
▁jesus	-9.70271
2	-9.70465
▁mouth	-9.70532
▁quit	-9.70605
▁broke	-9.70636
▁boat	-9.70753
▁grow	-9.70794
▁smart	-9.7094
▁billion	-9.71027
▁society	-9.71028
▁clothes	-9.71029
▁lived	-9.71053
▁passed	-9.71144
▁notice	-9.71233
▁basically	-9.71411
▁drug	-9.71513
▁movie	-9.71541
▁tough	-9.71576
▁suspect	-9.71698
▁named	-9.7177
▁natural	-9.7184
▁dear	-9.72126
▁numbers	-9.72207
▁seconds	-9.72303
▁address	-9.72389
▁draw	-9.72573
▁army	-9.72652
▁accept	-9.72846
▁ball	-9.72861
▁reach	-9.72869
▁standing	-9.72952
▁immediately	-9.73022
▁countries	-9.73084
▁holding	-9.73128
▁places	-9.73142
▁rules	-9.73157
▁complete	-9.73232
laughter	-9.73329
▁eating	-9.73403
▁stories	-9.73473
▁trip	-9.73499
▁ted	-9.73731
▁uncle	-9.73755
▁lunch	-9.73788
▁destroy	-9.73856
▁damage	-9.73906
▁sky	-9.73992
▁memory	-9.73996
▁common	-9.74054
▁sensei	-9.7412
▁except	-9.74123
▁19	-9.74131
▁sword	-9.74319
▁visit	-9.74343
▁final	-9.74552
▁walter	-9.7479
▁listening	-9.74827
▁ride	-9.74957
▁mama	-9.74963
▁walking	-9.7498
▁p	-9.75177
▁moon	-9.75184
▁teach	-9.75357
▁wear	-9.75443
▁cop	-9.75473
▁allow	-9.75487
▁angry	-9.75513
▁national	-9.75682
▁tv	-9.75729
▁smell	-9.75971
▁till	-9.76093
▁dude	-9.76182
▁decide	-9.76214
▁favorite	-9.7638
▁low	-9.76552
▁powerful	-9.76571
▁feels	-9.76627
▁hundred	-9.76787
▁realized	-9.76844
▁birthday	-9.76919
▁tired	-9.77071
▁finished	-9.77101
▁escape	-9.77168
▁paid	-9.77337
▁model	-9.77592
▁obviously	-9.77674
▁frank	-9.7771
ers	-9.77758
▁dance	-9.77839
▁forgot	-9.77936
▁books	-9.7797
▁internet	-9.78017
▁mad	-9.78093
▁especially	-9.78344
▁putting	-9.7837
▁table	-9.78526
▁wrote	-9.78622
▁speaking	-9.78631
▁fix	-9.78859
▁lots	-9.789
▁arrest	-9.79135
it	-9.7923
▁arm	-9.79232
▁major	-9.79233
▁bomb	-9.79262
▁count	-9.79353
▁nine	-9.79526
▁device	-9.79649
▁community	-9.79653
▁sex	-9.79697
▁stage	-9.79728
▁18	-9.79794
▁agree	-9.79796
▁suppose	-9.79982
▁honor	-9.80091
▁yen	-9.80092
▁manager	-9.80429
▁apologize	-9.8061
▁jane	-9.80788
▁points	-9.80917
▁west	-9.81004
▁n	-9.81065
▁truly	-9.81118
no	-9.81226
▁waste	-9.81265
▁helping	-9.81294
▁reality	-9.81349
▁simply	-9.81398
▁ring	-9.8143
▁tree	-9.81686
▁blow	-9.81745
▁broken	-9.81773
▁summon	-9.81863
▁sake	-9.81887
▁offer	-9.81975
▁slow	-9.82036
▁showed	-9.82094
▁apartment	-9.82102
▁super	-9.82208
▁board	-9.82218
▁enjoy	-9.82282
▁operation	-9.82643
▁college	-9.82819
▁planning	-9.82821
▁evening	-9.82866
▁hiding	-9.82907
▁letter	-9.82968
▁plane	-9.83053
▁stick	-9.83191
▁africa	-9.83228
▁suit	-9.83344
▁dying	-9.83392
▁de	-9.83494
▁global	-9.83512
▁window	-9.83778
▁disease	-9.83935
▁wedding	-9.83969
▁universe	-9.84234
▁sad	-9.84243
▁surgery	-9.84625
▁language	-9.84675
▁bill	-9.84717
▁according	-9.84752
▁although	-9.84841
▁cells	-9.84867
▁kidding	-9.85137
▁goodbye	-9.85138
▁meaning	-9.85461
▁prove	-9.85465
▁decision	-9.85495
▁self	-9.85528
▁honest	-9.85531
▁r	-9.85645
▁size	-9.85782
▁lawyer	-9.85799
▁ability	-9.85845
▁cost	-9.85853
▁destroyed	-9.86064
▁boyfriend	-9.8609
▁opportunity	-9.86163
▁yo	-9.86227
▁marriage	-9.86686
▁following	-9.86873
▁track	-9.86908
▁animals	-9.86957
▁fair	-9.87084
▁amount	-9.8711
▁bigger	-9.8714
▁based	-9.87285
▁older	-9.87419
▁suicide	-9.87428
▁f	-9.87453
an	-9.87588
▁main	-9.87634
▁beyond	-9.87653
▁usually	-9.87744
▁gas	-9.87831
▁university	-9.8818
▁doubt	-9.883
▁thousands	-9.88409
▁image	-9.88558
▁thousand	-9.88641
▁court	-9.88858
▁gentlemen	-9.89013
▁truck	-9.89037
▁leader	-9.89054
▁bear	-9.89177
▁bye	-9.89217
▁strength	-9.89291
▁hungry	-9.89321
ness	-9.89359
▁swear	-9.89471
▁evil	-9.8948
▁bottom	-9.89624
▁skin	-9.89628
▁particular	-9.8968
▁bastard	-9.89725
▁east	-9.89752
▁besides	-9.89801
▁market	-9.89833
▁treat	-9.89874
▁pressure	-9.89874
▁cops	-9.89896
▁ways	-9.90107
▁figured	-9.90181
▁likely	-9.90195
▁respect	-9.90323
▁justice	-9.90351
▁ladies	-9.90469
▁view	-9.9048
▁form	-9.90508
▁cross	-9.90762
▁indeed	-9.90778
▁drugs	-9.90816
▁push	-9.90836
▁condition	-9.90885
▁patients	-9.91049
▁pictures	-9.91408
▁memories	-9.91634
▁emergency	-9.91636
▁color	-9.91694
▁weapons	-9.91939
▁surprise	-9.91954
▁round	-9.91981
▁carry	-9.91983
▁seat	-9.9202
▁due	-9.92048
▁delicious	-9.92103
▁incident	-9.92114
you	-9.92175
▁consider	-9.92227
▁danger	-9.92418
▁40	-9.92816
▁several	-9.92891
▁gold	-9.92909
▁radio	-9.92991
▁animal	-9.92994
▁activate	-9.93247
▁mrs	-9.93864
▁worst	-9.93924
▁rock	-9.94118
▁reading	-9.94203
▁military	-9.94327
▁trap	-9.94485
▁hole	-9.94588
▁trial	-9.94645
▁missed	-9.94699
▁responsibility	-9.94726
▁girlfriend	-9.9489
▁favor	-9.95012
▁began	-9.95095
▁11	-9.95096
▁action	-9.95141
▁copy	-9.95341
▁species	-9.95381
▁sleeping	-9.95534
▁upon	-9.95663
▁finding	-9.95685
▁buddy	-9.95701
▁conversation	-9.95725
▁base	-9.95752
▁mountain	-9.95754
▁ideas	-9.9587
▁prepare	-9.95953
the	-9.9607
▁price	-9.96297
▁locked	-9.96324
▁purpose	-9.96464
▁murdered	-9.96473
▁signal	-9.96655
▁focus	-9.96659
ro	-9.96661
▁ended	-9.96668
▁english	-9.96675
▁christmas	-9.96761
▁writing	-9.97017
▁appreciate	-9.97265
▁survive	-9.97431
▁princess	-9.9755
▁bodies	-9.97675
▁spirit	-9.97705
▁michael	-9.98008
▁guard	-9.9807
▁rate	-9.98154
▁interest	-9.98238
▁issue	-9.9827
▁seemed	-9.98273
▁....	-9.98344
▁zero	-9.9841
▁innocent	-9.98418
▁keeping	-9.98602
▁oil	-9.98697
▁expected	-9.98814
▁clearly	-9.98897
▁further	-9.98921
▁grab	-9.98967
▁japan	-9.99089
▁education	-9.99114
▁river	-9.99189
▁flight	-9.99206
▁proud	-9.99322
▁fool	-9.9935
▁gift	-9.99582
▁taught	-9.9968
▁rich	-9.99749
▁mess	-9.99859
▁china	-9.99865
▁games	-10.0023
▁kiss	-10.0027
▁taste	-10.0027
▁online	-10.003
5	-10.0031
▁bus	-10.0034
▁closer	-10.004
▁understood	-10.0045
▁everywhere	-10.0045
▁necessary	-10.0062
▁200	-10.0064
▁dreams	-10.007
▁press	-10.0074
▁hero	-10.0085
▁promised	-10.0087
able	-10.0112
▁g	-10.0114
▁site	-10.0118
▁8	-10.0118
▁practice	-10.0121
▁prince	-10.0124
▁apparently	-10.0131
▁whose	-10.0137
▁m	-10.0145
▁results	-10.0149
▁closed	-10.0154
ra	-10.0155
▁result	-10.0162
▁smile	-10.0172
▁bridge	-10.0183
▁location	-10.019
x	-10.0194
▁y	-10.0195
▁jump	-10.0197
is	-10.0198
▁written	-10.0235
▁ocean	-10.0244
▁mike	-10.0251
▁henry	-10.0252
▁allowed	-10.0258
▁network	-10.026
ie	-10.0264
▁ho	-10.027
▁sold	-10.0281
▁weak	-10.0284
▁map	-10.0296
le	-10.0299
▁van	-10.0304
▁value	-10.0309
▁hidden	-10.0339
▁stuck	-10.0339
▁received	-10.0347
▁driving	-10.0348
▁tokyo	-10.0374
▁release	-10.0385
▁gotten	-10.0387
▁losing	-10.0412
▁bunch	-10.0418
▁unit	-10.0434
▁noticed	-10.044
▁member	-10.0459
▁correct	-10.0465
▁san	-10.0477
▁defense	-10.0489
▁above	-10.0489
▁double	-10.0491
▁wondering	-10.0492
▁picked	-10.0509
ta	-10.0511
▁sudden	-10.0523
▁cards	-10.0528
ri	-10.0532
ic	-10.054
▁joke	-10.0544
▁neither	-10.0552
▁restaurant	-10.0561
▁relax	-10.0568
▁towards	-10.057
▁aware	-10.0579
▁awesome	-10.0579
▁responsible	-10.0579
▁grand	-10.0584
▁raise	-10.0591
▁arrived	-10.0605
▁growing	-10.0624
▁theory	-10.0627
v	-10.0628
▁onto	-10.063
▁account	-10.0665
▁goddamn	-10.0665
▁discovered	-10.0671
▁photo	-10.0672
▁knowing	-10.0678
▁file	-10.0693
▁burn	-10.0698
▁joe	-10.07
▁environment	-10.0708
▁media	-10.0722
▁whoever	-10.0725
▁foot	-10.0726
▁snow	-10.0751
▁heavy	-10.077
▁corner	-10.078
▁among	-10.0787
▁held	-10.0798
▁willing	-10.0801
▁medicine	-10.0822
▁cry	-10.0825
▁development	-10.0828
▁learning	-10.0831
▁parts	-10.0854
▁v	-10.0859
▁knife	-10.0871
▁orders	-10.0872
▁original	-10.0888
▁shooting	-10.0894
▁companies	-10.0899
▁systems	-10.0901
▁rule	-10.0906
▁source	-10.0927
▁current	-10.0943
▁david	-10.0946
▁glass	-10.0947
▁incredible	-10.0964
▁faster	-10.0969
en	-10.0983
▁caused	-10.0986
▁connected	-10.0995
1	-10.1001
▁names	-10.1004
▁changing	-10.1012
▁warm	-10.1026
▁terms	-10.1028
▁blame	-10.1033
▁disappeared	-10.1043
▁minister	-10.1048
▁cash	-10.1067
▁crying	-10.1123
▁dirty	-10.1125
▁victims	-10.1139
▁challenge	-10.1139
▁spot	-10.114
▁rain	-10.1141
▁recognize	-10.1147
▁physical	-10.1151
▁naruto	-10.1153
▁holy	-10.1155
▁extra	-10.1157
▁judge	-10.1171
▁sing	-10.1183
▁exist	-10.1187
▁steal	-10.1202
▁hearing	-10.121
▁robot	-10.1216
▁apart	-10.1217
▁virus	-10.1229
▁witness	-10.1247
▁members	-10.1252
▁forest	-10.1258
▁13	-10.1261
▁crew	-10.1268
▁properly	-10.1269
▁failed	-10.1271
▁fake	-10.1273
▁usual	-10.1275
▁calls	-10.1286
▁twice	-10.1297
▁angel	-10.131
▁fit	-10.1312
▁prepared	-10.1315
▁including	-10.1326
▁possibly	-10.1345
▁solve	-10.1351
▁century	-10.1365
▁cia	-10.1367
▁duty	-10.1374
▁unfortunately	-10.1375
▁race	-10.1385
▁lock	-10.1387
▁led	-10.1399
▁attacked	-10.1402
▁stole	-10.1431
▁james	-10.1433
▁papa	-10.1435
▁demon	-10.1446
▁marry	-10.1466
▁path	-10.1471
▁central	-10.1472
▁grace	-10.1473
▁pulled	-10.1482
▁staying	-10.1494
▁birth	-10.1501
▁liked	-10.1537
▁hadn	-10.1558
▁charlie	-10.1562
▁25	-10.1568
▁pleasure	-10.1571
▁24	-10.1577
▁famous	-10.1589
▁film	-10.1607
and	-10.1615
▁jim	-10.1617
▁treatment	-10.1618
▁church	-10.163
▁lieutenant	-10.1651
▁travel	-10.1676
▁trick	-10.1691
▁believed	-10.1696
▁behavior	-10.1707
▁knowledge	-10.1711
▁scary	-10.1712
▁prime	-10.1719
▁empty	-10.1721
▁chinese	-10.1721
▁nervous	-10.1741
▁hurts	-10.1757
▁easily	-10.1762
▁acting	-10.1765
▁happiness	-10.1772
▁drunk	-10.1781
▁bird	-10.1794
▁cars	-10.1795
▁al	-10.1815
f	-10.1824
ko	-10.1827
▁drinking	-10.1833
▁staff	-10.1843
▁mention	-10.1843
▁commander	-10.1847
▁excited	-10.1854
▁directly	-10.1865
▁connection	-10.1867
▁walked	-10.1868
▁fate	-10.1878
▁similar	-10.1881
▁sending	-10.1893
▁add	-10.1905
▁ghost	-10.1919
▁bringing	-10.1923
▁grew	-10.1936
▁hoping	-10.1937
▁threat	-10.1939
up	-10.1942
▁showing	-10.1958
▁records	-10.1959
▁meat	-10.1967
▁safety	-10.1967
▁leg	-10.1969
▁lower	-10.1972
▁smoke	-10.1977
▁gate	-10.1978
▁command	-10.2
▁shows	-10.2007
▁festival	-10.2008
▁intelligence	-10.2019
▁spring	-10.2036
▁client	-10.2036
▁heading	-10.2042
▁movement	-10.2069
▁9	-10.2073
▁japanese	-10.2075
▁period	-10.208
▁camp	-10.208
▁dropped	-10.2081
▁extremely	-10.2082
▁freedom	-10.2091
▁eventually	-10.2112
▁surface	-10.2113
▁feed	-10.2114
▁remind	-10.2119
▁shape	-10.2129
▁changes	-10.2134
▁played	-10.2138
00	-10.2146
▁london	-10.2154
▁ben	-10.2156
▁crap	-10.2175
▁credit	-10.2186
▁horse	-10.2198
▁kick	-10.2199
▁herself	-10.2207
▁duel	-10.2208
▁chris	-10.2212
▁material	-10.2225
▁political	-10.2237
▁identity	-10.2249
▁success	-10.2258
▁india	-10.2264
▁lovely	-10.227
▁flying	-10.2281
▁becoming	-10.2283
▁laugh	-10.2286
▁pregnant	-10.2292
▁hall	-10.2307
▁fired	-10.2309
▁driver	-10.2321
▁spread	-10.2322
us	-10.2333
▁easier	-10.2335
▁rid	-10.2338
▁co	-10.2355
▁loss	-10.2365
4	-10.2366
▁owe	-10.2369
▁shoes	-10.2371
▁disappear	-10.2372
ation	-10.2377
▁goku	-10.2409
▁hundreds	-10.2411
▁bother	-10.2425
▁culture	-10.2428
▁weight	-10.2429
▁proof	-10.2435
▁organization	-10.2452
▁familiar	-10.2453
▁ca	-10.2453
▁former	-10.2477
▁beach	-10.2495
▁reasons	-10.2504
▁higher	-10.252
▁opponent	-10.2527
▁kinds	-10.2528
▁understanding	-10.2549
▁council	-10.2551
▁plans	-10.2554
▁k	-10.2554
▁arrested	-10.2558
▁request	-10.2562
▁afternoon	-10.2562
▁starts	-10.2576
▁popular	-10.2584
▁congratulations	-10.2606
▁audience	-10.2609
▁cities	-10.2618
▁transfer	-10.2628
▁enter	-10.263
el	-10.2646
▁jail	-10.2651
▁legs	-10.2667
▁complicated	-10.2684
▁rice	-10.2695
▁admit	-10.2706
▁guns	-10.2712
▁interview	-10.2717
▁exchange	-10.2724
▁wine	-10.2726
▁families	-10.274
▁tiny	-10.2751
▁total	-10.2755
▁opened	-10.2771
▁fat	-10.2774
▁neck	-10.2775
▁dress	-10.2782
▁greatest	-10.2788
▁pieces	-10.2792
▁nick	-10.2792
▁violence	-10.2796
▁otherwise	-10.2796
▁cup	-10.2797
▁nose	-10.2801
▁roof	-10.2807
ity	-10.281
▁stronger	-10.2813
▁mm	-10.2816
▁career	-10.2817
▁soldiers	-10.283
▁mate	-10.2834
▁population	-10.2835
▁gives	-10.2837
▁finch	-10.2842
▁character	-10.2844
▁female	-10.2847
▁faith	-10.2854
▁fan	-10.2857
▁saving	-10.2858
▁beauty	-10.2875
▁christ	-10.2899
ch	-10.2907
ma	-10.2908
▁turning	-10.2908
▁progress	-10.2909
▁beer	-10.2911
▁lies	-10.2912
▁designed	-10.2942
▁la	-10.2949
▁checked	-10.2952
▁biggest	-10.2965
▁roll	-10.2977
▁cases	-10.2993
▁stone	-10.2994
▁storm	-10.2998
▁14	-10.3039
▁goal	-10.3047
z	-10.3048
▁returned	-10.3084
mon	-10.3091
▁shadow	-10.3093
▁darkness	-10.3105
▁followed	-10.3105
▁surely	-10.3105
▁experiment	-10.311
▁oliver	-10.3115
▁developed	-10.3131
▁details	-10.3136
▁monsters	-10.3147
▁contract	-10.3148
▁stars	-10.3149
▁brothers	-10.3152
▁kitchen	-10.3173
▁obvious	-10.3183
▁bullet	-10.3186
▁murderer	-10.3195
▁available	-10.3197
▁kim	-10.32
ion	-10.3205
▁becomes	-10.3212
▁scale	-10.3213
▁lights	-10.3215
▁plus	-10.3222
▁spoke	-10.323
▁switch	-10.323
▁individual	-10.3242
▁journey	-10.3243
▁rose	-10.3246
▁heat	-10.3256
▁engine	-10.3258
▁bullshit	-10.3267
▁concerned	-10.327
▁plant	-10.3272
▁upset	-10.3281
▁sight	-10.3285
▁positive	-10.3289
▁remain	-10.3297
▁international	-10.33
▁nearly	-10.3307
▁opening	-10.3311
▁h	-10.3312
ba	-10.3313
▁cook	-10.3314
▁direction	-10.3317
▁giant	-10.332
▁breath	-10.3338
▁appears	-10.3343
▁role	-10.3344
▁castle	-10.335
▁george	-10.335
▁wild	-10.3352
▁millions	-10.3353
▁headed	-10.3357
all	-10.3359
▁arms	-10.3364
▁cake	-10.3371
▁ray	-10.3382
▁appear	-10.3382
▁email	-10.3382
▁fresh	-10.3383
▁bloody	-10.3399
▁breathe	-10.3405
▁honestly	-10.3412
▁stolen	-10.3423
▁lied	-10.3424
do	-10.3437
▁complex	-10.3456
▁page	-10.348
▁useless	-10.3484
▁yu	-10.3487
▁mass	-10.3488
less	-10.3494
▁skills	-10.3496
▁paul	-10.3501
▁possibility	-10.3505
▁lay	-10.351
▁post	-10.3517
▁mask	-10.3523
▁300	-10.3533
▁flowers	-10.3543
▁issues	-10.3555
ar	-10.3571
▁subject	-10.3586
▁potential	-10.36
▁product	-10.3602
▁guilty	-10.3603
8	-10.3606
▁impact	-10.3611
▁average	-10.3614
▁sarah	-10.3615
▁pattern	-10.3615
▁lines	-10.3621
▁tape	-10.3624
▁letting	-10.3628
▁ooh	-10.3647
▁hunt	-10.3649
▁devil	-10.365
▁block	-10.3663
▁structure	-10.368
▁blind	-10.37
▁bones	-10.3704
▁lonely	-10.3713
▁defeat	-10.3714
▁vision	-10.3755
▁w	-10.3757
▁section	-10.3762
▁literally	-10.3762
▁barry	-10.3762
▁response	-10.3779
▁excellent	-10.3799
▁trade	-10.3814
▁advice	-10.3824
▁solution	-10.3842
▁paying	-10.3851
▁secure	-10.3859
▁forced	-10.387
▁deserve	-10.3891
▁alex	-10.3898
▁growth	-10.3903
▁x	-10.3904
▁economic	-10.3908
▁generation	-10.3909
▁chose	-10.3922
▁plenty	-10.3924
ton	-10.3947
▁french	-10.3949
▁cameras	-10.396
▁square	-10.3961
la	-10.397
▁introduce	-10.3997
▁chest	-10.3998
▁desk	-10.4012
▁breaking	-10.4042
▁serve	-10.4044
▁z	-10.4046
▁soldier	-10.4062
▁approach	-10.4077
▁invited	-10.4087
▁regret	-10.4088
3	-10.4112
▁dealing	-10.4121
▁breakfast	-10.4153
▁rare	-10.4161
▁files	-10.4162
▁powers	-10.4165
▁dare	-10.4181
▁assume	-10.4189
▁answers	-10.4219
▁note	-10.4235
▁teeth	-10.4243
▁trees	-10.4245
▁currently	-10.4246
▁doctors	-10.4255
▁useful	-10.4263
▁male	-10.4266
▁expensive	-10.4269
▁scientists	-10.427
▁hat	-10.4272
▁lee	-10.4275
▁weather	-10.4283
▁tight	-10.4292
▁fill	-10.4302
▁younger	-10.4308
▁poison	-10.4311
yearold	-10.4322
▁healthy	-10.4327
da	-10.4333
▁property	-10.4335
▁selling	-10.4335
▁neighborhood	-10.434
▁carefully	-10.4341
▁sat	-10.4342
me	-10.4343
▁text	-10.4347
▁managed	-10.4349
▁tower	-10.4354
▁mommy	-10.4362
rs	-10.437
▁web	-10.4376
▁silver	-10.4383
▁division	-10.4387
▁specific	-10.439
▁heaven	-10.4391
▁owner	-10.4396
▁wound	-10.4403
▁distance	-10.4413
ha	-10.4416
clock	-10.4427
▁professional	-10.4428
▁band	-10.4433
na	-10.4434
▁remains	-10.4434
▁player	-10.4437
▁lately	-10.4439
▁boring	-10.444
▁direct	-10.4451
▁nor	-10.4456
▁bone	-10.446
▁opinion	-10.4462
▁legal	-10.4465
▁slowly	-10.4483
▁raised	-10.4489
▁event	-10.4493
▁dogs	-10.45
▁suffering	-10.451
go	-10.4516
▁digital	-10.4517
▁suggest	-10.4519
▁avoid	-10.4522
▁falling	-10.4523
▁range	-10.4531
▁task	-10.454
▁perfectly	-10.454
▁object	-10.4543
▁conference	-10.4544
▁mary	-10.455
▁nowhere	-10.4568
▁exciting	-10.4573
▁resources	-10.4582
▁jobs	-10.4584
▁st	-10.4629
▁anna	-10.4633
▁agreed	-10.4643
▁covered	-10.4665
▁adult	-10.4665
▁basic	-10.4668
▁discuss	-10.467
ru	-10.4674
▁provide	-10.4674
▁balls	-10.4674
▁vote	-10.4685
▁normally	-10.4687
▁vice	-10.4696
▁cooking	-10.4715
▁bottle	-10.4725
▁deliver	-10.4736
▁therefore	-10.4737
▁asshole	-10.4738
▁booth	-10.474
ling	-10.4745
▁capable	-10.4749
▁images	-10.475
est	-10.4754
co	-10.4757
▁performance	-10.4763
▁chicken	-10.478
▁shame	-10.4784
▁fuckin	-10.4785
▁pocket	-10.4789
▁traffic	-10.479
▁spell	-10.4798
▁google	-10.4804
▁doc	-10.481
▁insurance	-10.4817
▁afford	-10.4826
▁bro	-10.4832
▁protecting	-10.4849
be	-10.4849
▁europe	-10.4858
ne	-10.4859
▁whenever	-10.4875
▁treasure	-10.4875
▁actual	-10.4884
▁da	-10.4885
▁economy	-10.4886
▁ends	-10.4911
▁attorney	-10.4915
w	-10.4928
▁assistant	-10.4928
▁hm	-10.4928
▁rise	-10.494
▁screen	-10.494
▁pro	-10.4964
▁max	-10.4974
▁manage	-10.4984
ki	-10.4992
▁suspicious	-10.4998
▁sand	-10.5001
▁winter	-10.5011
▁folks	-10.5012
▁asleep	-10.5019
▁increase	-10.502
▁rescue	-10.5025
▁mostly	-10.5026
▁bite	-10.5032
▁tools	-10.5035
ka	-10.5044
▁strike	-10.5049
▁stark	-10.5066
▁surveillance	-10.5068
▁dig	-10.5087
▁vehicle	-10.5093
▁fought	-10.5096
▁exact	-10.5108
ian	-10.5112
▁carrie	-10.5132
▁district	-10.5139
▁flower	-10.5153
▁curious	-10.5153
▁effort	-10.5166
▁photos	-10.5166
▁revenge	-10.5167
▁grandpa	-10.5173
▁permission	-10.5181
▁sweetheart	-10.5181
▁failure	-10.5195
▁bathroom	-10.521
▁nurse	-10.521
▁500	-10.5212
▁industry	-10.5224
▁nuclear	-10.5224
▁ears	-10.5225
we	-10.5226
▁reese	-10.5253
▁activity	-10.5253
▁warrior	-10.5254
▁protection	-10.5255
▁keys	-10.5273
▁hired	-10.5277
▁j	-10.5278
▁deck	-10.5284
▁successful	-10.5309
▁genius	-10.5309
▁planned	-10.5311
▁pen	-10.5318
▁junior	-10.5325
▁committed	-10.5325
▁loud	-10.5327
▁prefer	-10.5339
▁series	-10.5339
▁released	-10.535
▁barely	-10.5354
▁belong	-10.5355
▁bath	-10.5355
sama	-10.5383
▁enemies	-10.5383
▁harder	-10.5389
▁witch	-10.5397
▁brave	-10.5401
▁ancient	-10.5412
▁danny	-10.5412
▁cure	-10.5425
▁yellow	-10.5427
▁crash	-10.543
▁odd	-10.5431
il	-10.5435
▁darling	-10.5441
▁chairman	-10.5442
▁measure	-10.5446
▁noise	-10.5446
▁ate	-10.5451
▁fantastic	-10.5456
▁forgotten	-10.5456
▁awful	-10.5469
▁agency	-10.547
▁watched	-10.5472
▁areas	-10.5472
▁ordered	-10.5484
▁pool	-10.5491
▁miracle	-10.5492
▁fail	-10.5497
▁climate	-10.55
▁horrible	-10.55
▁brown	-10.5501
▁financial	-10.5513
▁forces	-10.5529
▁particularly	-10.5533
ry	-10.5534
▁matters	-10.5538
▁split	-10.5544
▁software	-10.5544
▁guest	-10.5553
▁hunting	-10.5553
▁mum	-10.5554
▁goodness	-10.5559
▁equipment	-10.5559
▁highly	-10.5561
▁route	-10.5564
▁ex	-10.5572
▁loose	-10.5579
▁teaching	-10.5587
▁creating	-10.5589
▁mi	-10.559
▁core	-10.5603
▁hanging	-10.5606
▁capital	-10.5606
ized	-10.5613
▁80	-10.5616
▁knock	-10.5625
▁streets	-10.5627
▁chocolate	-10.5629
mo	-10.5631
▁modern	-10.5633
▁facility	-10.5633
▁iron	-10.5633
▁warning	-10.5637
▁advantage	-10.5645
▁reached	-10.5658
▁paris	-10.5662
▁illegal	-10.5676
▁airport	-10.5678
▁fifth	-10.5679
▁speech	-10.5683
▁trace	-10.5688
▁carrying	-10.569
▁regular	-10.5691
▁remove	-10.5693
▁stomach	-10.5693
▁pig	-10.5695
▁fully	-10.5698
▁mentioned	-10.5699
▁hank	-10.57
▁harold	-10.5708
▁metal	-10.5711
▁grade	-10.5714
▁secrets	-10.5715
▁woods	-10.5716
▁lisbon	-10.5723
▁milk	-10.5723
▁personally	-10.5732
▁pop	-10.5734
▁zone	-10.5738
▁sooner	-10.5741
▁0	-10.5752
▁walls	-10.5758
▁gather	-10.5758
▁mystery	-10.5768
▁comfortable	-10.5769
▁factory	-10.5785
▁pack	-10.5791
▁solar	-10.5793
▁ridiculous	-10.5797
ga	-10.5805
▁fourth	-10.581
▁kinda	-10.5811
▁dry	-10.5821
▁daniel	-10.5829
▁tend	-10.5832
▁bread	-10.5841
▁federal	-10.5844
▁ticket	-10.5845
▁collect	-10.5848
▁circumstances	-10.5849
▁official	-10.5858
▁license	-10.5859
ya	-10.5874
ies	-10.588
▁recent	-10.5888
▁incredibly	-10.589
▁shaw	-10.5894
▁martin	-10.5895
▁wave	-10.5905
▁lake	-10.5909
▁visual	-10.591
▁pretend	-10.591
▁meal	-10.5916
▁walker	-10.5918
▁mental	-10.5918
▁laughing	-10.5918
▁related	-10.5918
▁gang	-10.5918
▁stayed	-10.5919
▁upstairs	-10.5921
▁prize	-10.5932
▁various	-10.5936
▁monkey	-10.5943
▁phil	-10.5948
▁adam	-10.595
▁rat	-10.5954
▁produce	-10.5968
▁competition	-10.5982
▁threw	-10.5982
▁episode	-10.5985
▁lack	-10.5988
▁studying	-10.5999
▁brilliant	-10.6011
▁california	-10.6013
ty	-10.6024
▁revolution	-10.6029
▁shopping	-10.6029
▁glasses	-10.603
▁carter	-10.6032
▁filled	-10.6036
▁rough	-10.6042
▁aunt	-10.6058
▁proper	-10.6058
▁bauer	-10.606
▁stock	-10.6066
▁burning	-10.607
▁precious	-10.6075
▁fuel	-10.6078
▁below	-10.6082
▁refuse	-10.6091
▁supply	-10.6101
▁launch	-10.6103
▁farm	-10.6104
▁clock	-10.6106
▁entrance	-10.6107
▁ordinary	-10.6107
▁strategy	-10.6122
▁vacation	-10.6122
▁fellow	-10.6131
▁version	-10.6133
▁services	-10.6138
▁quality	-10.6139
▁shift	-10.6149
▁separate	-10.6152
▁grandmother	-10.6154
▁chair	-10.6164
▁finger	-10.618
▁chain	-10.6185
▁bob	-10.6189
▁con	-10.6193
▁explosion	-10.6202
▁dating	-10.6202
▁debt	-10.6205
▁jin	-10.6214
▁21	-10.6225
▁wood	-10.6232
▁policy	-10.6232
▁edge	-10.6235
▁humanity	-10.6252
se	-10.6255
po	-10.6263
▁culprit	-10.6264
▁despite	-10.628
▁investigate	-10.628
▁teachers	-10.6298
▁shh	-10.6302
▁developing	-10.6318
▁repeat	-10.6318
▁colonel	-10.6328
▁tax	-10.6341
▁crisis	-10.6344
▁letters	-10.6347
▁computers	-10.6349
▁secretary	-10.6359
▁sherlock	-10.6376
▁yep	-10.6377
▁develop	-10.6381
▁shock	-10.6381
▁tool	-10.6382
▁negative	-10.6394
te	-10.6405
▁curse	-10.6409
▁math	-10.6412
▁treated	-10.6417
▁employees	-10.6418
▁massive	-10.6422
▁mayor	-10.6439
▁plastic	-10.6442
▁wash	-10.6444
ist	-10.6449
▁doors	-10.6459
▁standard	-10.6462
▁harm	-10.6464
▁zombie	-10.6477
▁someday	-10.6478
▁tie	-10.6478
▁warrant	-10.6489
▁lesson	-10.6493
▁scientific	-10.6506
▁courage	-10.6515
▁concern	-10.6529
▁museum	-10.6538
▁connect	-10.6546
▁leads	-10.6547
▁olivia	-10.6555
▁satellite	-10.6557
ter	-10.6559
▁russian	-10.6574
▁heads	-10.6578
▁cream	-10.6587
▁construction	-10.6587
▁bleeding	-10.6589
▁shower	-10.6599
▁critical	-10.6602
▁alien	-10.6607
▁dick	-10.6608
▁detail	-10.6619
▁meters	-10.6622
▁attacks	-10.6624
▁fortune	-10.6626
he	-10.6632
▁natsume	-10.6636
▁pride	-10.6653
▁washington	-10.6653
▁consciousness	-10.6653
▁ow	-10.6664
▁beast	-10.6675
▁richard	-10.668
▁searching	-10.6686
ku	-10.6686
▁opposite	-10.6686
▁effects	-10.6692
▁counting	-10.67
▁foreign	-10.67
▁baseball	-10.6703
▁pal	-10.6716
▁babies	-10.6719
▁claire	-10.6719
▁phase	-10.672
▁insane	-10.6734
▁mood	-10.6736
▁magazine	-10.6743
▁paint	-10.6746
▁birds	-10.6753
▁cleaning	-10.6759
▁mirror	-10.676
▁season	-10.6772
▁customers	-10.6784
▁receive	-10.6791
▁grown	-10.6797
▁trigger	-10.6798
▁keeps	-10.681
▁mail	-10.6812
▁expecting	-10.6819
▁technologies	-10.6819
▁greater	-10.6822
▁burned	-10.6827
▁article	-10.6828
▁brains	-10.6829
▁shown	-10.6832
▁tracking	-10.6833
▁citizens	-10.6833
▁false	-10.6834
▁mister	-10.6837
▁respond	-10.6842
▁german	-10.6844
▁breathing	-10.6846
▁ceremony	-10.6853
ia	-10.6858
▁events	-10.686
ur	-10.687
▁confirmed	-10.6874
▁grandfather	-10.6887
▁leading	-10.6891
▁nation	-10.6892
▁style	-10.6893
▁parent	-10.6904
▁settle	-10.6905
▁artist	-10.6907
▁saul	-10.6907
▁robots	-10.6909
▁circle	-10.6916
▁cheap	-10.6916
▁grateful	-10.6921
ment	-10.6933
▁unique	-10.6936
▁sergeant	-10.6938
▁laptop	-10.6938
▁confirm	-10.6939
▁liar	-10.695
▁chip	-10.6951
▁dan	-10.697
▁website	-10.6972
▁woke	-10.6978
▁agents	-10.6979
▁flash	-10.6979
▁hardly	-10.698
▁gps	-10.6984
▁plate	-10.6988
ul	-10.699
▁americans	-10.7001
▁screw	-10.7013
▁garden	-10.7025
▁robert	-10.7032
▁background	-10.7042
▁abandoned	-10.7043
mi	-10.7046
son	-10.7046
ism	-10.705
▁alan	-10.7069
▁temperature	-10.7073
▁parking	-10.7077
▁reaction	-10.709
▁terrorist	-10.709
▁charles	-10.7091
▁funeral	-10.7092
▁appeared	-10.7098
▁effective	-10.7107
▁library	-10.7109
▁conditions	-10.7114
▁painting	-10.7115
▁entered	-10.7116
▁considered	-10.7136
▁unusual	-10.7142
▁blade	-10.7146
▁shoulder	-10.7147
out	-10.7148
▁row	-10.7154
▁multiple	-10.7164
▁mo	-10.7169
▁childhood	-10.7179
▁heck	-10.7203
▁weekend	-10.7215
▁tony	-10.723
▁investigating	-10.7231
▁buried	-10.7231
▁ryan	-10.7231
▁sunday	-10.7231
▁units	-10.7238
▁desire	-10.7238
▁fingers	-10.7238
▁costs	-10.725
▁senior	-10.725
▁customer	-10.7251
▁term	-10.7257
▁link	-10.7263
▁leaves	-10.7273
▁bright	-10.7274
▁firm	-10.7281
▁buying	-10.7282
um	-10.7285
▁setting	-10.7286
▁campaign	-10.7313
▁flow	-10.733
▁carbon	-10.7334
▁brody	-10.7336
▁remembered	-10.7337
▁divorce	-10.7338
▁tip	-10.734
▁cho	-10.7351
▁unknown	-10.7354
▁brings	-10.7357
▁tail	-10.7368
▁imagination	-10.7372
▁mobile	-10.7375
▁kingdom	-10.7377
▁statement	-10.7378
▁flat	-10.7384
▁materials	-10.7387
▁temple	-10.739
▁jesse	-10.739
▁cha	-10.7404
▁signed	-10.7406
▁painful	-10.7406
▁coincidence	-10.7407
▁murphy	-10.7407
▁aside	-10.7407
▁coast	-10.7411
▁groups	-10.7411
▁sample	-10.7415
▁borrow	-10.7415
▁roger	-10.742
▁squad	-10.7425
▁passing	-10.7427
▁communication	-10.7432
▁brand	-10.7441
▁rude	-10.7444
▁senator	-10.7445
▁sacrifice	-10.7453
▁largest	-10.7453
like	-10.7454
▁watson	-10.7461
▁motion	-10.7461
▁uniform	-10.7469
▁punch	-10.7469
▁alarm	-10.747
▁custody	-10.7479
▁extraordinary	-10.7479
▁jacob	-10.7479
▁commit	-10.748
▁tommy	-10.7516
▁invite	-10.7517
▁degrees	-10.7521
▁score	-10.7532
pa	-10.7537
▁sugar	-10.7551
▁carol	-10.7552
▁protected	-10.7565
▁suffer	-10.7569
▁trained	-10.7569
▁depends	-10.7571
▁en	-10.7579
▁throat	-10.7587
▁sasuke	-10.7587
ize	-10.7592
▁awake	-10.7613
▁checking	-10.7614
▁charges	-10.7617
▁ambulance	-10.7623
▁mode	-10.7624
ted	-10.7627
▁ward	-10.7634
▁aid	-10.7638
▁sharp	-10.7647
▁ear	-10.7649
▁machines	-10.7656
▁crimes	-10.7658
▁movies	-10.7659
▁spending	-10.766
▁backup	-10.7667
▁talent	-10.7669
▁compared	-10.767
▁coat	-10.7674
▁grandma	-10.7679
▁touched	-10.768
▁everyday	-10.768
▁landing	-10.7682
ho	-10.7689
▁equal	-10.7689
▁ships	-10.7693
▁electricity	-10.7697
▁limit	-10.7697
▁package	-10.7697
▁entirely	-10.7704
▁sheriff	-10.7715
▁travis	-10.7715
▁footage	-10.7715
▁shark	-10.773
▁option	-10.7734
▁colleagues	-10.7739
▁gay	-10.774
▁convinced	-10.7748
▁eggs	-10.7751
▁status	-10.7752
▁chosen	-10.7754
▁forth	-10.7759
▁tank	-10.7762
▁crystal	-10.7767
▁dancing	-10.777
▁beg	-10.7773
▁throughout	-10.7775
▁pilot	-10.778
▁arthur	-10.7788
▁drawing	-10.7802
▁stood	-10.7807
▁silly	-10.7807
▁non	-10.7809
▁balance	-10.781
▁fucked	-10.7814
▁prevent	-10.7814
▁steel	-10.7826
▁santa	-10.7828
▁soft	-10.7835
▁00	-10.7839
that	-10.7839
▁shake	-10.7843
▁emotional	-10.7843
▁pounds	-10.7844
nd	-10.7845
▁er	-10.7857
▁holmes	-10.7863
▁ugly	-10.7863
▁pardon	-10.7863
▁desert	-10.7866
▁dressed	-10.7872
▁stress	-10.7876
▁jones	-10.7882
▁fixed	-10.7893
▁picking	-10.7893
▁apple	-10.7894
▁cousin	-10.79
▁technique	-10.79
▁23	-10.7917
▁region	-10.7926
▁pre	-10.7926
▁identify	-10.7932
▁schedule	-10.7941
▁dean	-10.7945
▁lift	-10.7946
ting	-10.7946
▁tech	-10.795
▁operating	-10.7956
▁crowd	-10.7968
▁joined	-10.7971
so	-10.7976
▁yup	-10.7977
▁toward	-10.7994
▁evolution	-10.7995
▁sailor	-10.8013
▁fishing	-10.8014
▁confidence	-10.8014
▁tall	-10.8016
▁mountains	-10.8019
▁sara	-10.802
▁explanation	-10.8032
▁cheese	-10.8032
▁wide	-10.8032
▁winning	-10.8034
▁loves	-10.8034
▁pulling	-10.8039
▁citizen	-10.8055
▁90	-10.8059
j	-10.8063
▁dumb	-10.8066
▁toilet	-10.8067
▁sec	-10.8067
▁perspective	-10.807
▁survived	-10.8087
▁sexual	-10.8088
▁oxygen	-10.8089
▁pray	-10.8096
▁facebook	-10.8109
▁moral	-10.811
▁se	-10.8124
▁grave	-10.8124
▁jason	-10.8127
▁jacket	-10.8128
▁pants	-10.8129
▁bay	-10.8136
▁previous	-10.8144
▁judgment	-10.8146
▁aim	-10.8153
▁signs	-10.8161
▁assault	-10.8161
▁celebrate	-10.8169
▁march	-10.8176
▁pet	-10.8179
▁violent	-10.8183
▁closing	-10.8185
▁rick	-10.8188
▁innovation	-10.8211
▁freak	-10.8216
▁claim	-10.8221
▁elevator	-10.8224
▁border	-10.8231
▁chemical	-10.8234
▁waited	-10.8239
▁jealous	-10.8241
▁ed	-10.8249
but	-10.825
▁tissue	-10.8252
▁swim	-10.8261
▁golden	-10.8263
▁active	-10.8265
▁mmhmm	-10.8273
▁scott	-10.8279
▁collection	-10.8282
▁bell	-10.8283
▁plants	-10.8294
▁button	-10.8295
▁reports	-10.8302
▁convince	-10.8305
▁downstairs	-10.832
▁el	-10.8322
if	-10.8332
▁seal	-10.8332
▁pair	-10.8341
▁confused	-10.8343
▁bike	-10.8345
▁shirt	-10.8351
▁anger	-10.8356
ni	-10.8363
▁escaped	-10.8365
▁vampire	-10.8371
▁delivery	-10.8382
▁timing	-10.8383
▁smaller	-10.8394
▁spy	-10.8394
ish	-10.8398
un	-10.8402
ful	-10.8403
ce	-10.8407
▁wire	-10.8414
▁cloud	-10.8421
▁capture	-10.8423
▁bow	-10.8427
▁battery	-10.8438
▁deputy	-10.8439
▁influence	-10.8442
▁maria	-10.845
▁suck	-10.845
▁net	-10.8459
▁wolf	-10.8459
▁ko	-10.8464
▁papers	-10.8465
▁singing	-10.8472
▁spare	-10.8473
▁quinn	-10.8478
▁eddie	-10.8478
▁infected	-10.8481
▁riding	-10.849
▁clinic	-10.8491
▁silent	-10.8496
▁shared	-10.8501
▁heh	-10.8501
▁larger	-10.8503
▁han	-10.8503
▁pleased	-10.8503
▁armed	-10.8512
▁presence	-10.8517
▁existence	-10.8518
▁removed	-10.8518
▁passion	-10.8518
▁soup	-10.8521
▁civil	-10.8537
▁atmosphere	-10.8537
ley	-10.854
▁intend	-10.8543
▁production	-10.8558
▁victory	-10.8559
▁labor	-10.8562
▁unlike	-10.8576
▁describe	-10.8579
▁loan	-10.8589
▁egg	-10.8592
▁basement	-10.8598
▁badly	-10.8598
▁choices	-10.8603
▁gods	-10.8616
de	-10.8617
▁emperor	-10.8617
▁embarrassing	-10.8618
▁cbi	-10.8619
▁mistakes	-10.8637
▁principal	-10.8638
▁decisions	-10.8639
▁stopping	-10.8641
▁levels	-10.8652
▁belongs	-10.8653
▁22	-10.8656
▁hated	-10.8656
▁scientist	-10.8657
▁slide	-10.8665
ji	-10.8665
▁politics	-10.8669
▁hill	-10.8671
▁jo	-10.8677
▁reported	-10.868
▁grid	-10.8682
▁genetic	-10.8697
▁bureau	-10.8698
▁slightly	-10.8699
▁advance	-10.8703
▁billy	-10.8725
▁method	-10.8725
▁offered	-10.8732
▁clever	-10.8737
▁valuable	-10.8739
▁academy	-10.874
▁reward	-10.8749
one	-10.8749
▁random	-10.8757
▁thief	-10.8759
▁leaders	-10.8759
▁sweetie	-10.8761
▁begins	-10.8763
▁smells	-10.8766
ine	-10.8798
▁studies	-10.88
▁robbery	-10.88
▁fallen	-10.8802
▁carried	-10.8802
▁hook	-10.8812
▁trash	-10.8816
▁ninja	-10.882
▁dave	-10.8825
▁wheel	-10.8828
ate	-10.8829
land	-10.884
ah	-10.8844
▁content	-10.8845
line	-10.8858
sensei	-10.8864
▁naturally	-10.8868
▁mexico	-10.8882
▁pizza	-10.8882
▁annoying	-10.8883
▁western	-10.8884
▁mmm	-10.8886
▁faces	-10.8892
▁em	-10.8894
▁democracy	-10.8903
▁homicide	-10.8903
▁expert	-10.8908
▁marks	-10.8912
▁rent	-10.892
▁steve	-10.8922
▁samurai	-10.8924
▁concept	-10.8929
▁arrive	-10.8932
▁stealing	-10.8936
▁rush	-10.8938
▁dozen	-10.8941
▁commercial	-10.8944
▁authority	-10.8945
▁management	-10.8946
▁nah	-10.8963
▁ser	-10.8968
▁ka	-10.8969
9	-10.8985
▁column	-10.8986
▁hr	-10.8989
▁guarantee	-10.8991
▁stairs	-10.8997
▁clue	-10.8998
▁senpai	-10.9002
▁profile	-10.9003
▁na	-10.9003
▁extreme	-10.9005
▁british	-10.9007
▁trapped	-10.9007
▁ignore	-10.9012
▁laws	-10.9024
▁urban	-10.9028
▁hiv	-10.9029
▁affair	-10.9036
▁tear	-10.9038
▁recall	-10.9044
▁dies	-10.9046
▁mysterious	-10.9047
▁destiny	-10.9049
▁pure	-10.9055
▁title	-10.906
▁pushed	-10.906
▁murders	-10.9062
▁sentence	-10.9063
▁crack	-10.9066
▁champion	-10.907
▁joy	-10.9078
▁employee	-10.9079
▁kit	-10.9087
▁communicate	-10.9091
▁friday	-10.9091
▁motherfucker	-10.91
▁chase	-10.9105
▁fashion	-10.9108
vi	-10.9111
▁ichigo	-10.9112
▁jimmy	-10.9112
▁union	-10.9113
▁pot	-10.9118
▁mars	-10.9127
▁trusted	-10.9131
▁alibi	-10.9133
▁destruction	-10.9134
▁demand	-10.9134
▁fruit	-10.9135
ng	-10.9136
▁port	-10.9144
▁bishop	-10.9154
▁pin	-10.9157
▁crown	-10.9157
▁deeply	-10.9183
▁perform	-10.9184
▁fundamental	-10.9194
▁causing	-10.9197
sa	-10.9198
▁objects	-10.92
▁cutting	-10.9201
▁photograph	-10.9202
▁counter	-10.921
▁drove	-10.9218
▁patrick	-10.922
▁cast	-10.9222
▁function	-10.9226
▁julia	-10.9234
▁officers	-10.9236
▁skull	-10.9239
▁impressive	-10.9239
▁prosecutor	-10.9253
▁tears	-10.9253
▁individuals	-10.9258
▁mercy	-10.9261
▁lend	-10.9261
▁wherever	-10.9268
▁wings	-10.9276
▁disaster	-10.9282
▁prisoner	-10.9283
▁ending	-10.9285
▁wanting	-10.9287
▁thin	-10.9292
bo	-10.9294
ke	-10.9295
▁skill	-10.93
▁products	-10.9303
▁afghanistan	-10.9304
▁magical	-10.9306
▁scare	-10.9306
rd	-10.9323
▁tests	-10.933
▁45	-10.9335
▁ought	-10.9344
▁instance	-10.9369
▁tongue	-10.9369
▁television	-10.937
▁served	-10.9373
ca	-10.9374
▁runs	-10.9375
▁coach	-10.9384
▁newspaper	-10.9386
▁outta	-10.9387
▁limited	-10.9395
men	-10.9397
ier	-10.9402
▁workers	-10.9412
▁thomas	-10.9412
▁drag	-10.9418
▁climb	-10.9422
▁occurred	-10.9434
▁invented	-10.9435
▁notes	-10.9437
▁wise	-10.9438
▁engineering	-10.9441
▁bang	-10.9445
▁buildings	-10.9451
▁survival	-10.9456
▁morgan	-10.9456
▁nsa	-10.9458
▁tied	-10.9459
▁lo	-10.9461
▁attempt	-10.9465
▁spider	-10.9475
what	-10.9476
▁injured	-10.9479
li	-10.9479
▁ken	-10.9499
▁motive	-10.9499
▁sub	-10.9502
▁nuts	-10.9505
▁1,000	-10.9506
▁budget	-10.9509
for	-10.951
▁apply	-10.9517
▁sale	-10.9517
▁sales	-10.9522
▁gear	-10.9523
ge	-10.9529
▁exists	-10.953
▁income	-10.954
▁decades	-10.9556
▁emotions	-10.9559
▁patterns	-10.9564
▁personality	-10.9567
▁pm	-10.9569
▁sakura	-10.9582
▁cap	-10.9584
▁aw	-10.9586
▁inspector	-10.9588
▁riko	-10.959
by	-10.959
▁threatened	-10.959
▁silence	-10.9591
▁nightmare	-10.9611
▁handsome	-10.9611
▁synchro	-10.9623
▁solid	-10.9629
▁exit	-10.963
▁april	-10.9632
▁appointment	-10.9632
▁flag	-10.9636
▁manga	-10.9638
▁sports	-10.9647
▁models	-10.9648
▁punishment	-10.9654
▁confess	-10.9662
▁headquarters	-10.9669
▁chasing	-10.9678
▁emily	-10.9678
▁candy	-10.9681
▁discover	-10.9686
▁walt	-10.9688
▁royal	-10.9689
▁bug	-10.9697
▁yourselves	-10.9699
▁juice	-10.9699
▁kevin	-10.9699
▁creatures	-10.9708
my	-10.9719
tic	-10.9719
▁analysis	-10.9721
▁invisible	-10.9721
▁sharing	-10.9725
▁solved	-10.9735
▁gain	-10.9738
off	-10.9739
▁attitude	-10.9748
▁engage	-10.9751
▁allows	-10.9756
▁angle	-10.9756
▁essentially	-10.9768
▁betrayed	-10.977
▁lt	-10.9776
▁lover	-10.9786
▁yamato	-10.9789
▁exercise	-10.9794
▁pink	-10.9796
▁placed	-10.9796
▁gene	-10.9809
▁amy	-10.981
▁tyler	-10.9812
▁chaos	-10.9812
▁elementary	-10.9812
▁highest	-10.9815
▁exam	-10.9819
▁messages	-10.9836
▁dust	-10.9841
▁testing	-10.9845
▁era	-10.9853
▁bacteria	-10.9857
▁actions	-10.9858
▁simon	-10.9874
▁alert	-10.9877
▁selfish	-10.9878
▁compassion	-10.988
▁bedroom	-10.9881
▁struggle	-10.9887
▁soil	-10.9892
▁romantic	-10.9903
▁naked	-10.9903
▁guide	-10.991
▁clients	-10.991
▁gohan	-10.9916
▁scan	-10.9916
▁engaged	-10.9918
▁internal	-10.9924
▁forms	-10.9925
▁valley	-10.9926
▁aah	-10.9926
▁germany	-10.9929
▁creative	-10.9946
▁studied	-10.9948
