<unk>	0
<s>	0
</s>	0
.	-2.61351
'	-3.28225
,	-3.30441
▁the	-3.59524
▁you	-3.61261
▁i	-3.6202
s	-3.62459
?	-3.92512
▁to	-3.94755
▁a	-4.06329
▁it	-4.18852
▁that	-4.34238
▁and	-4.38661
▁of	-4.48305
t	-4.57912
!	-4.62567
▁is	-4.66533
▁in	-4.75465
▁we	-4.80707
▁this	-4.87943
▁what	-4.8952
...	-5.04323
▁me	-5.16495
▁for	-5.21369
▁was	-5.24676
▁he	-5.28912
m	-5.31627
▁have	-5.325
▁do	-5.33284
▁are	-5.33837
re	-5.33848
▁on	-5.38187
▁my	-5.38226
▁your	-5.40992
▁not	-5.41804
▁be	-5.42937
▁so	-5.43945
▁can	-5.4695
▁with	-5.51163
▁	-5.5164
▁but	-5.51885
▁no	-5.61895
▁know	-5.6304
▁there	-5.66471
▁they	-5.67284
▁don	-5.68331
▁all	-5.70323
▁just	-5.72044
▁like	-5.77457
▁about	-5.79124
▁if	-5.80097
▁here	-5.83768
▁one	-5.93072
▁get	-5.93797
▁right	-5.96044
▁at	-5.97664
ll	-5.98275
▁now	-6.00574
▁out	-6.01059
▁go	-6.01709
▁she	-6.019
▁up	-6.06669
▁from	-6.09541
▁how	-6.13591
▁will	-6.136
▁him	-6.19041
▁as	-6.22309
▁who	-6.2349
▁well	-6.23744
▁want	-6.24299
▁think	-6.25734
▁her	-6.26172
d	-6.29023
ve	-6.29511
▁an	-6.29616
▁did	-6.30262
▁see	-6.32238
▁why	-6.34509
▁time	-6.34748
▁when	-6.35497
▁got	-6.37481
▁going	-6.38481
▁let	-6.40696
▁come	-6.46591
▁his	-6.47389
▁our	-6.48631
▁good	-6.49302
▁were	-6.51081
▁or	-6.52103
▁us	-6.52177
▁oh	-6.53076
▁then	-6.53139
▁back	-6.54999
▁would	-6.5524
▁by	-6.56088
▁where	-6.57318
▁really	-6.59647
▁them	-6.60414
▁people	-6.60941
▁yeah	-6.61125
▁been	-6.62478
▁something	-6.6551
▁had	-6.66272
▁need	-6.67186
▁take	-6.68439
▁because	-6.69101
▁more	-6.69175
▁okay	-6.69408
▁way	-6.7116
▁look	-6.7145
▁some	-6.75098
▁has	-6.75771
▁say	-6.7854
▁could	-6.798
▁too	-6.85459
▁tell	-6.8562
▁hey	-6.86003
▁make	-6.86428
▁yes	-6.88767
▁please	-6.88961
▁gonna	-6.90315
▁these	-6.9103
▁didn	-6.91481
▁very	-6.92821
▁even	-6.94609
ing	-6.94659
▁only	-6.95856
▁man	-6.96656
▁over	-6.97207
▁down	-6.97452
▁said	-6.97747
▁doing	-7.02046
▁sorry	-7.02256
▁two	-7.07502
▁should	-7.07682
▁little	-7.10481
▁their	-7.11012
▁thing	-7.11109
▁first	-7.11515
▁into	-7.13347
ed	-7.14441
▁am	-7.15581
▁other	-7.16534
▁much	-7.17379
▁work	-7.18292
▁any	-7.19421
▁never	-7.19471
▁mean	-7.20451
▁still	-7.22792
▁after	-7.24949
▁find	-7.25085
▁world	-7.26185
▁give	-7.2632
▁help	-7.2778
▁years	-7.28303
▁than	-7.28567
▁off	-7.28702
▁things	-7.29917
▁thank	-7.30405
▁those	-7.3196
▁life	-7.32189
▁day	-7.34457
▁before	-7.35017
▁which	-7.35302
▁new	-7.37627
▁anything	-7.37872
▁thought	-7.38142
▁again	-7.40953
▁stop	-7.41445
▁wait	-7.41647
▁sure	-7.42259
▁talk	-7.44378
▁last	-7.44619
▁love	-7.45813
▁call	-7.46935
▁put	-7.47972
▁home	-7.50289
▁...	-7.50677
▁kind	-7.52783
▁away	-7.52786
▁place	-7.54205
▁around	-7.54266
▁nothing	-7.55882
▁name	-7.5677
▁maybe	-7.56933
▁told	-7.57155
▁today	-7.57397
▁long	-7.5745
▁being	-7.57809
▁actually	-7.57817
▁same	-7.598
▁also	-7.60134
▁lot	-7.61252
▁mr	-7.61361
▁made	-7.61537
▁someone	-7.62592
▁won	-7.62805
▁guy	-7.62972
▁does	-7.65068
▁keep	-7.65596
▁isn	-7.66196
:	-7.66543
▁always	-7.67095
▁better	-7.68683
▁everything	-7.68742
▁found	-7.68743
▁every	-7.69004
▁uh	-7.69464
▁came	-7.69677
▁night	-7.69722
▁through	-7.70228
▁understand	-7.72212
▁three	-7.72474
▁doesn	-7.7251
▁father	-7.73624
▁many	-7.7365
▁wanted	-7.73999
▁next	-7.7406
▁believe	-7.75183
▁great	-7.76548
▁might	-7.76655
▁kill	-7.76718
▁leave	-7.77546
▁must	-7.79896
▁guys	-7.80119
▁happened	-7.80195
▁use	-7.80554
▁ever	-7.81065
▁left	-7.81357
▁feel	-7.81483
▁done	-7.82037
▁wrong	-7.82895
▁ah	-7.83305
▁ago	-7.83465
?!	-7.83553
▁god	-7.8364
▁own	-7.83928
▁huh	-7.83942
▁big	-7.83958
▁looking	-7.84585
▁coming	-7.84954
y	-7.85374
▁bad	-7.85861
▁money	-7.85924
▁already	-7.8618
▁most	-7.86279
▁school	-7.86901
er	-7.87266
▁person	-7.87851
▁another	-7.88037
▁may	-7.89006
▁talking	-7.89116
▁course	-7.90145
▁everyone	-7.90258
▁old	-7.90505
▁together	-7.92715
ly	-7.92826
i	-7.93517
▁went	-7.93583
▁ask	-7.93852
▁called	-7.93985
▁remember	-7.93995
▁house	-7.95608
▁mother	-7.96334
▁girl	-7.96721
a	-7.97043
▁show	-7.97142
▁stay	-7.97293
▁trying	-7.98103
▁dead	-7.98416
▁enough	-7.98434
▁fine	-7.98987
▁family	-7.99355
▁real	-8.00913
▁end	-8.00929
▁try	-8.0101
▁getting	-8.01488
▁saw	-8.01495
▁best	-8.01807
▁care	-8.01986
▁hear	-8.03002
san	-8.03146
▁used	-8.03688
▁room	-8.03729
▁killed	-8.04213
▁year	-8.04299
▁different	-8.0475
▁such	-8.05074
▁car	-8.0517
▁heard	-8.0527
▁move	-8.06055
▁hell	-8.06188
▁start	-8.06599
e	-8.06712
▁wasn	-8.07087
▁else	-8.08249
o	-8.08585
▁nice	-8.08754
▁listen	-8.09205
▁sir	-8.09787
▁idea	-8.10477
▁live	-8.10489
▁since	-8.10707
▁case	-8.10943
▁bit	-8.11092
▁son	-8.11489
▁friend	-8.11925
▁saying	-8.11932
▁dad	-8.11949
▁took	-8.13103
▁while	-8.13189
▁without	-8.13484
▁problem	-8.14157
▁job	-8.14415
▁yet	-8.14519
▁die	-8.14939
▁once	-8.14988
▁power	-8.15176
▁head	-8.15302
▁mind	-8.15556
▁until	-8.15691
▁change	-8.15996
▁true	-8.16602
r	-8.1679
▁thanks	-8.16816
▁hard	-8.16858
▁morning	-8.17177
▁matter	-8.17908
▁yourself	-8.18942
▁pretty	-8.19465
▁able	-8.20325
▁run	-8.20479
n	-8.21424
▁working	-8.21979
▁hand	-8.21994
▁part	-8.24112
▁guess	-8.24187
▁woman	-8.2429
▁turn	-8.24665
▁open	-8.25179
▁knew	-8.25195
▁human	-8.25875
▁few	-8.27028
▁face	-8.2803
▁thinking	-8.28116
▁brother	-8.28319
▁bring	-8.29252
▁important	-8.29548
▁seen	-8.29685
▁second	-8.2989
▁each	-8.30133
▁body	-8.30477
▁both	-8.30627
▁become	-8.31454
▁fucking	-8.31579
▁meet	-8.31831
▁looks	-8.32368
▁hold	-8.32563
▁phone	-8.33042
▁men	-8.33579
▁wouldn	-8.33719
▁probably	-8.33946
▁started	-8.34803
▁friends	-8.35074
▁alone	-8.35472
▁anyone	-8.35529
▁far	-8.35606
▁boy	-8.36051
▁whole	-8.36384
▁eat	-8.36449
▁water	-8.37212
▁happen	-8.37485
▁lost	-8.37494
▁soon	-8.37937
▁police	-8.38128
▁point	-8.38458
▁high	-8.38524
▁happy	-8.38644
▁number	-8.38865
▁mom	-8.39653
▁ok	-8.39903
▁myself	-8.39971
▁inside	-8.40289
▁days	-8.40896
▁play	-8.40908
▁story	-8.41014
▁hope	-8.41948
▁fight	-8.42809
▁under	-8.43269
▁means	-8.44426
▁though	-8.44853
▁reason	-8.44961
▁couldn	-8.45084
▁death	-8.45316
▁fuck	-8.45989
▁child	-8.46729
▁shit	-8.46802
▁wife	-8.47252
▁city	-8.47408
▁five	-8.47549
▁seems	-8.47913
▁haven	-8.48268
▁heart	-8.48329
▁gone	-8.48835
▁question	-8.49295
in	-8.49547
▁having	-8.49572
▁e	-8.49662
▁ready	-8.4992
▁baby	-8.50473
▁four	-8.50802
▁um	-8.50993
▁side	-8.52183
▁company	-8.52387
▁fact	-8.52634
▁moment	-8.53506
▁between	-8.53623
▁making	-8.53731
▁asked	-8.54711
▁taking	-8.54852
▁blood	-8.54972
▁tomorrow	-8.55007
▁close	-8.55065
▁business	-8.55525
▁whatever	-8.55888
▁quite	-8.57407
▁later	-8.5751
▁kid	-8.57738
▁eyes	-8.58073
▁exactly	-8.5823
▁watch	-8.59058
▁system	-8.59194
▁late	-8.59202
▁children	-8.59744
▁wanna	-8.59905
▁set	-8.60047
▁hello	-8.60254
▁gave	-8.60313
th	-8.60431
▁excuse	-8.60485
▁president	-8.609
▁minutes	-8.6108
▁worry	-8.61286
▁1	-8.61504
▁young	-8.6171
es	-8.62317
▁dr	-8.63351
▁10	-8.63849
▁stuff	-8.63937
▁gotta	-8.6416
▁aren	-8.64209
▁light	-8.64991
▁anyway	-8.65237
▁hands	-8.65265
▁answer	-8.65789
al	-8.65806
▁door	-8.66142
▁deal	-8.66492
▁died	-8.66493
▁half	-8.66853
▁war	-8.67019
▁check	-8.6721
▁team	-8.67301
▁sister	-8.67573
▁says	-8.67711
▁against	-8.67728
▁future	-8.67966
▁behind	-8.6837
▁order	-8.68664
▁trust	-8.68805
▁hit	-8.68971
▁chance	-8.68995
▁hurt	-8.69054
▁safe	-8.69473
▁million	-8.69782
▁waiting	-8.69914
c	-8.70096
▁kids	-8.70312
▁fire	-8.70434
▁rest	-8.70613
▁save	-8.70749
▁possible	-8.70759
▁beautiful	-8.70792
▁least	-8.70897
▁times	-8.71087
▁information	-8.71638
▁truth	-8.71918
▁read	-8.72157
▁cut	-8.72171
▁alive	-8.72292
▁plan	-8.72335
▁black	-8.72545
▁special	-8.72674
▁doctor	-8.72705
▁red	-8.73355
▁anymore	-8.73375
▁damn	-8.73559
▁food	-8.73726
▁easy	-8.73964
▁word	-8.74026
k	-8.746
▁supposed	-8.7466
l	-8.75111
▁attack	-8.75112
▁front	-8.75685
▁somebody	-8.76203
▁women	-8.76224
▁office	-8.76732
▁living	-8.76915
▁almost	-8.77373
▁tried	-8.77481
▁finally	-8.77487
▁john	-8.77914
▁game	-8.77925
▁wonder	-8.78068
▁hours	-8.78277
▁using	-8.79046
▁protect	-8.79067
▁hi	-8.79179
▁daughter	-8.79244
▁line	-8.79448
▁makes	-8.79484
▁shot	-8.79728
▁pay	-8.79942
▁fun	-8.80618
▁country	-8.80954
▁small	-8.81013
▁tonight	-8.81184
▁control	-8.81238
▁hospital	-8.81317
▁outside	-8.81471
▁miss	-8.81839
▁earth	-8.82246
▁book	-8.82462
p	-8.82565
▁past	-8.82943
▁o	-8.83091
▁break	-8.83225
▁sort	-8.83613
▁everybody	-8.84036
▁week	-8.84282
▁gun	-8.8443
▁shut	-8.84572
▁forget	-8.84723
▁20	-8.8489
▁six	-8.84923
▁3	-8.85066
▁lives	-8.85714
▁goes	-8.8584
▁couple	-8.86081
▁either	-8.87431
▁free	-8.8744
▁brain	-8.87614
▁wish	-8.87811
▁telling	-8.87908
▁brought	-8.87976
▁trouble	-8.87981
▁welcome	-8.8836
▁building	-8.88569
▁2	-8.88618
▁months	-8.89045
▁dream	-8.8911
▁feeling	-8.89494
▁comes	-8.89714
▁sense	-8.89759
▁sit	-8.90164
▁town	-8.9018
▁happens	-8.90614
b	-8.90729
▁drink	-8.90782
▁minute	-8.90836
▁mine	-8.91085
▁captain	-8.91483
▁sleep	-8.91493
▁husband	-8.9154
▁clear	-8.92063
▁ha	-8.92087
▁murder	-8.92127
▁top	-8.92212
▁lose	-8.92317
▁card	-8.93025
▁full	-8.93185
▁walk	-8.93345
▁crazy	-8.93486
▁agent	-8.93733
▁stand	-8.93903
▁speak	-8.94008
▁wow	-8.94245
▁alright	-8.94503
▁cannot	-8.94648
▁send	-8.94705
▁data	-8.94795
▁king	-8.95077
▁running	-8.95092
▁white	-8.95129
g	-8.9521
▁percent	-8.95415
▁taken	-8.957
▁sound	-8.96112
▁stupid	-8.96919
▁buy	-8.97326
▁words	-8.9737
▁sometimes	-8.98169
▁security	-8.98774
▁wants	-8.98911
▁afraid	-8.99133
▁detective	-8.99145
▁decided	-8.99279
▁promise	-8.99869
▁!	-8.99919
man	-8.99972
▁parents	-8.99991
u	-9.00236
▁level	-9.00452
▁eh	-9.00963
▁hurry	-9.00984
chan	-9.01011
▁amazing	-9.01198
▁return	-9.02804
▁along	-9.03137
▁cool	-9.03351
▁changed	-9.03538
▁air	-9.03685
▁less	-9.03865
▁sent	-9.04026
▁picture	-9.04322
▁jack	-9.05054
▁nobody	-9.05132
kun	-9.05515
▁party	-9.05929
▁group	-9.06841
▁worked	-9.06908
▁looked	-9.07483
or	-9.07926
▁girls	-9.08091
▁perhaps	-9.0825
▁serious	-9.08281
▁lord	-9.0856
▁machine	-9.0862
▁interesting	-9.08656
▁monster	-9.08995
▁meeting	-9.09138
▁hate	-9.09152
▁asking	-9.09166
▁news	-9.09427
em	-9.0989
▁hot	-9.09931
▁during	-9.10281
▁cold	-9.10319
▁master	-9.10359
▁somewhere	-9.10731
▁pick	-9.1079
▁longer	-9.11108
▁learn	-9.11171
▁secret	-9.11414
▁d	-9.11477
▁strong	-9.11612
▁ain	-9.11724
▁c	-9.11777
▁ten	-9.11942
▁u	-9.12137
▁happening	-9.1266
▁boss	-9.1285
▁moving	-9.13053
▁space	-9.13254
▁lady	-9.13269
▁follow	-9.13638
▁imagine	-9.13714
▁choice	-9.13753
on	-9.13782
▁evidence	-9.14006
▁cell	-9.14387
▁un	-9.1445
▁yesterday	-9.1479
▁win	-9.14821
▁completely	-9.15096
▁questions	-9.1526
▁l	-9.15541
▁himself	-9.16049
▁figure	-9.16078
▁ma	-9.16107
▁strange	-9.16162
▁state	-9.16683
▁sounds	-9.16724
▁married	-9.16851
▁example	-9.17231
▁met	-9.17233
▁single	-9.17331
▁technology	-9.17729
▁ahead	-9.17758
▁dog	-9.17813
▁field	-9.18731
▁30	-9.1883
▁government	-9.19141
▁ship	-9.19203
▁class	-9.19232
▁seem	-9.19467
▁lie	-9.19621
▁shoot	-9.20092
▁energy	-9.2012
▁shouldn	-9.20318
▁middle	-9.20682
▁touch	-9.2072
▁rather	-9.20758
▁piece	-9.20967
cause	-9.20982
▁worried	-9.21062
0	-9.21184
▁eye	-9.21283
▁step	-9.21345
▁report	-9.21624
▁dark	-9.21708
▁simple	-9.21732
▁perfect	-9.21901
▁leaving	-9.22057
▁shall	-9.2213
▁dangerous	-9.22259
▁born	-9.22828
▁test	-9.22859
▁early	-9.23071
▁playing	-9.23124
h	-9.23387
▁turned	-9.23388
▁key	-9.23436
▁seeing	-9.23808
ers	-9.23828
▁chief	-9.24043
▁impossible	-9.24155
▁victim	-9.24168
▁public	-9.24539
▁calm	-9.24571
▁computer	-9.2462
▁age	-9.24653
▁felt	-9.24746
▁fast	-9.24768
▁within	-9.24928
▁crime	-9.25383
▁history	-9.2546
ri	-9.26405
▁became	-9.26419
▁scared	-9.26472
▁club	-9.26643
▁needed	-9.26744
▁given	-9.2679
▁street	-9.26878
▁drive	-9.26933
▁voice	-9.27001
▁explain	-9.27061
▁pain	-9.27342
▁known	-9.27379
▁hour	-9.27492
▁others	-9.27515
▁force	-9.27585
▁catch	-9.27781
▁pull	-9.28076
▁situation	-9.28119
▁missing	-9.2815
▁anybody	-9.28165
▁calling	-9.28217
▁clean	-9.28263
▁killer	-9.28383
▁seven	-9.28386
▁instead	-9.28591
to	-9.28728
▁across	-9.29245
▁general	-9.29276
▁whether	-9.29354
▁dinner	-9.2981
▁5	-9.29814
▁blue	-9.29871
▁area	-9.29878
▁weeks	-9.30059
▁needs	-9.3066
▁forward	-9.31147
▁contact	-9.31585
v	-9.31609
▁message	-9.3175
▁hair	-9.32009
▁video	-9.32078
ie	-9.32129
▁third	-9.32164
▁seriously	-9.32636
▁weren	-9.32831
▁sick	-9.32844
▁create	-9.32961
▁short	-9.34061
▁dna	-9.34109
▁fault	-9.34227
▁glad	-9.34233
▁definitely	-9.34315
▁battle	-9.34572
▁b	-9.34703
▁boys	-9.34884
▁giving	-9.34925
▁student	-9.35025
▁station	-9.35317
▁science	-9.35323
▁cute	-9.35655
▁fbi	-9.35717
▁experience	-9.35736
▁100	-9.35956
▁however	-9.35997
▁de	-9.36112
▁month	-9.36589
▁write	-9.36594
▁normal	-9.36924
▁fall	-9.37376
▁planet	-9.37443
▁research	-9.3753
▁build	-9.37743
▁sea	-9.38062
▁careful	-9.38147
▁dragon	-9.38272
▁teacher	-9.38293
▁entire	-9.38314
▁works	-9.38933
▁date	-9.39061
▁luck	-9.39185
▁star	-9.39561
▁weird	-9.39596
▁15	-9.39607
▁music	-9.39623
ic	-9.39679
▁absolutely	-9.39816
▁difficult	-9.3995
▁patient	-9.4025
ro	-9.4046
▁bed	-9.40604
▁whoa	-9.40832
le	-9.40848
▁land	-9.40892
▁mistake	-9.41114
▁worth	-9.41141
▁share	-9.41142
▁floor	-9.41247
▁wake	-9.41294
it	-9.41368
▁act	-9.41409
▁project	-9.41571
▁cause	-9.41637
▁watching	-9.41788
na	-9.41815
▁york	-9.41903
▁lead	-9.41957
▁per	-9.42093
no	-9.42115
▁sign	-9.42249
▁wall	-9.42385
▁ran	-9.42401
▁certain	-9.42421
▁drop	-9.42508
▁list	-9.42768
▁ground	-9.42812
en	-9.43299
▁hang	-9.43309
▁kept	-9.43505
▁saved	-9.4351
x	-9.43553
▁funny	-9.43651
▁caught	-9.43934
▁dollars	-9.43936
ra	-9.44068
▁often	-9.44246
▁effect	-9.44401
▁quickly	-9.44445
▁bitch	-9.44454
▁director	-9.44674
ta	-9.44837
▁suddenly	-9.44867
▁bar	-9.4498
▁killing	-9.4517
able	-9.45197
▁wonderful	-9.45286
▁green	-9.45676
▁social	-9.45929
▁support	-9.45989
▁4	-9.46731
▁ya	-9.46813
▁starting	-9.46996
▁law	-9.47042
▁park	-9.47132
▁code	-9.47493
▁road	-9.47494
▁fighting	-9.47664
▁position	-9.47765
▁loved	-9.47844
▁near	-9.48007
▁mission	-9.48116
▁accident	-9.48618
▁talked	-9.48741
▁stopped	-9.49102
▁island	-9.49273
▁poor	-9.49358
▁fear	-9.49477
▁sun	-9.49572
▁queen	-9.49698
▁lucky	-9.4979
▁charge	-9.49915
▁personal	-9.50202
▁design	-9.50438
▁eight	-9.50707
▁scene	-9.50766
▁beginning	-9.51128
▁learned	-9.51295
▁students	-9.51374
▁type	-9.51483
▁continue	-9.51532
▁12	-9.5157
▁worse	-9.5159
am	-9.51709
an	-9.5176
▁19	-9.51966
▁target	-9.5213
▁gets	-9.52178
▁art	-9.5225
▁interested	-9.52313
▁shop	-9.52764
▁involved	-9.52911
▁pass	-9.52915
▁problems	-9.52965
▁box	-9.53024
▁cover	-9.53025
▁magic	-9.53056
▁built	-9.53267
▁busy	-9.53493
▁hmm	-9.53698
▁medical	-9.53749
▁sell	-9.53843
▁study	-9.53902
▁store	-9.54431
▁hide	-9.54566
▁quiet	-9.54597
▁train	-9.54633
▁none	-9.54669
▁feet	-9.54831
▁lab	-9.5505
▁straight	-9.55231
▁bank	-9.55291
▁speed	-9.55351
▁enemy	-9.55381
▁cat	-9.55524
▁fish	-9.55543
▁50	-9.5563
▁health	-9.56153
▁officer	-9.56297
▁lying	-9.563
▁throw	-9.56773
▁somehow	-9.56803
▁deep	-9.56832
▁huge	-9.57025
▁spend	-9.57182
▁fly	-9.57234
▁anywhere	-9.57283
▁ms	-9.57301
▁wind	-9.57438
▁weapon	-9.57442
▁terrible	-9.57551
▁access	-9.57745
▁mark	-9.57933
el	-9.58015
▁american	-9.58426
▁camera	-9.58561
▁north	-9.58613
▁p	-9.58847
▁paper	-9.58881
ch	-9.58911
▁present	-9.59009
▁honey	-9.59714
▁soul	-9.59814
▁department	-9.59826
▁process	-9.59901
▁relationship	-9.59915
▁certainly	-9.59924
▁south	-9.60052
▁quick	-9.60089
▁r	-9.60531
▁investigation	-9.60611
▁prison	-9.6068
▁attention	-9.61124
ation	-9.61391
▁states	-9.61479
▁hotel	-9.61593
ne	-9.61802
▁unless	-9.61816
▁beat	-9.61868
▁totally	-9.62006
▁peace	-9.62014
▁hasn	-9.62093
▁spent	-9.62153
ness	-9.62176
▁america	-9.62226
2	-9.62299
▁bag	-9.6243
▁service	-9.62494
▁center	-9.62551
▁song	-9.6262
▁difference	-9.62664
▁idiot	-9.62783
▁miles	-9.62847
▁sweet	-9.63067
▁realize	-9.6308
▁feelings	-9.6314
▁final	-9.63684
▁ii	-9.63812
▁join	-9.64246
▁boat	-9.64269
▁finish	-9.64419
▁large	-9.64437
▁begin	-9.64499
▁forgive	-9.6452
▁g	-9.64534
us	-9.64584
ion	-9.64613
▁ourselves	-9.64888
▁professor	-9.64888
▁summer	-9.64889
ko	-9.65003
▁f	-9.65162
▁choose	-9.65243
▁match	-9.65291
▁risk	-9.65474
▁training	-9.65527
▁mouth	-9.65571
▁search	-9.65649
▁itself	-9.65658
▁coffee	-9.65718
▁cancer	-9.65718
▁village	-9.65733
▁private	-9.65924
▁moved	-9.6604
▁expect	-9.66073
▁ice	-9.66115
▁program	-9.66279
▁helped	-9.66689
ar	-9.66856
▁peter	-9.6688
▁humans	-9.67328
▁forever	-9.67336
▁draw	-9.67372
▁wearing	-9.67488
▁sitting	-9.67529
w	-9.67562
▁bought	-9.6764
▁trip	-9.68032
▁fell	-9.68068
▁sam	-9.68132
▁united	-9.68376
▁earlier	-9.68432
▁partner	-9.6847
▁local	-9.68519
▁suspect	-9.68898
▁handle	-9.68898
▁surprised	-9.69007
▁tea	-9.69054
▁themselves	-9.69353
▁recently	-9.69368
▁nature	-9.69424
▁stage	-9.69461
▁common	-9.69504
▁record	-9.69649
▁smell	-9.69738
▁criminal	-9.69922
▁dear	-9.70125
▁daddy	-9.70359
▁smart	-9.70365
▁grow	-9.70366
▁self	-9.70557
▁billion	-9.7082
ling	-9.70844
▁ride	-9.7124
▁yo	-9.71295
is	-9.71332
▁created	-9.71369
go	-9.71493
ka	-9.71508
▁jesus	-9.71537
▁table	-9.71646
ma	-9.71717
f	-9.71767
▁quit	-9.71817
▁broke	-9.719
▁meant	-9.71951
▁turns	-9.7205
▁ball	-9.72147
▁society	-9.72297
▁clothes	-9.72299
▁reach	-9.72357
▁sky	-9.7239
▁passed	-9.72456
▁lived	-9.72478
▁notice	-9.72514
5	-9.72556
▁movie	-9.7257
▁basically	-9.7268
▁drug	-9.72738
▁tough	-9.72903
▁favorite	-9.73
▁natural	-9.7309
▁m	-9.73143
▁mad	-9.73145
▁cop	-9.7316
▁named	-9.73315
▁visit	-9.73326
up	-9.73356
▁address	-9.73575
ity	-9.73621
▁arm	-9.73821
▁lunch	-9.73877
▁army	-9.73938
▁low	-9.73965
▁accept	-9.74037
▁ted	-9.74216
▁immediately	-9.74293
▁standing	-9.74306
▁countries	-9.74353
▁numbers	-9.74411
▁complete	-9.74454
▁18	-9.74498
▁holding	-9.74553
laughter	-9.74584
▁rules	-9.74593
▁seconds	-9.74596
▁stories	-9.74741
▁destroy	-9.74773
▁eating	-9.74829
▁n	-9.74941
▁walter	-9.74949
▁wear	-9.75039
▁uncle	-9.75047
▁damage	-9.75144
▁memory	-9.75264
▁national	-9.753
▁sword	-9.75357
▁except	-9.75388
▁moon	-9.75468
▁sensei	-9.75472
▁takes	-9.75559
▁till	-9.75761
▁powerful	-9.75826
▁k	-9.75853
▁mama	-9.76266
▁listening	-9.76298
▁walking	-9.76338
▁sex	-9.76418
▁allow	-9.7651
▁teach	-9.7656
▁angry	-9.76781
▁places	-9.7682
▁tv	-9.76967
▁apartment	-9.76984
ur	-9.76992
▁decide	-9.77203
il	-9.77276
▁dude	-9.7745
▁super	-9.77602
▁fix	-9.7761
▁cost	-9.77652
1	-9.77657
▁hundred	-9.77817
▁sake	-9.77853
▁realized	-9.78157
▁birthday	-9.78187
▁bomb	-9.78214
▁ho	-9.78238
▁blow	-9.78248
▁tired	-9.78347
▁doubt	-9.78375
▁escape	-9.78406
▁finished	-9.78412
▁frank	-9.78441
▁count	-9.78508
▁model	-9.78574
▁paid	-9.78603
▁board	-9.78859
▁obviously	-9.78952
▁nine	-9.79006
▁dance	-9.79058
▁forgot	-9.79206
▁agree	-9.79257
▁internet	-9.79272
▁books	-9.79465
▁universe	-9.79544
▁especially	-9.79612
▁putting	-9.79661
▁feels	-9.79664
ry	-9.79826
▁wrote	-9.79891
▁arrest	-9.79986
▁speaking	-9.79989
co	-9.80147
▁sad	-9.80361
▁major	-9.80499
▁device	-9.80676
▁waste	-9.80761
▁community	-9.8092
▁jane	-9.80947
▁suppose	-9.8122
▁enjoy	-9.81223
▁ring	-9.81231
▁honor	-9.81322
▁yen	-9.81373
the	-9.81568
▁west	-9.81669
▁manager	-9.81705
▁apologize	-9.81848
▁truly	-9.82389
▁view	-9.82423
▁lots	-9.82473
▁reality	-9.82633
▁simply	-9.82667
ia	-9.8272
▁tree	-9.8274
▁stick	-9.82798
▁global	-9.82911
▁helping	-9.83046
▁broken	-9.83052
▁summon	-9.83059
▁bill	-9.83114
▁slow	-9.83198
▁offer	-9.8323
▁points	-9.83342
▁showed	-9.83596
▁operation	-9.83672
00	-9.83797
▁suit	-9.84059
▁plane	-9.84061
ton	-9.84069
▁college	-9.84087
▁planning	-9.84093
▁letter	-9.84105
▁hiding	-9.84188
ba	-9.84222
do	-9.843
▁africa	-9.84488
▁favor	-9.84658
▁dying	-9.84661
▁window	-9.84808
▁evening	-9.8482
▁disease	-9.84955
ru	-9.84966
la	-9.84987
▁respect	-9.85047
▁prove	-9.85114
▁wedding	-9.85238
▁trap	-9.85267
▁language	-9.85698
▁honest	-9.85744
▁surgery	-9.85891
▁according	-9.86008
z	-9.86077
▁although	-9.8611
▁goodbye	-9.86402
▁kidding	-9.86409
▁river	-9.86488
▁decision	-9.86523
▁gas	-9.86593
▁main	-9.86653
▁cells	-9.86747
▁court	-9.86765
▁lawyer	-9.86825
▁size	-9.86896
▁incident	-9.86913
▁ability	-9.87143
▁treat	-9.87215
▁fair	-9.87275
▁meaning	-9.87292
▁push	-9.87314
▁boyfriend	-9.87359
▁destroyed	-9.87373
▁opportunity	-9.87431
▁rock	-9.87522
▁skin	-9.87594
▁track	-9.87833
▁amount	-9.87891
▁marriage	-9.87955
▁bottom	-9.88025
li	-9.88076
▁following	-9.88227
▁bigger	-9.88414
▁animals	-9.8845
you	-9.88477
▁condition	-9.88478
▁based	-9.88582
▁truck	-9.88655
▁suicide	-9.88696
ki	-9.88813
▁older	-9.88823
▁beyond	-9.88921
▁usually	-9.89024
▁cross	-9.89363
▁university	-9.89448
▁color	-9.89508
▁image	-9.89585
▁thousand	-9.8967
▁bear	-9.89911
▁thousands	-9.89917
ter	-9.90031
▁east	-9.90086
▁leader	-9.90107
▁gentlemen	-9.90282
▁strength	-9.90453
▁co	-9.90567
▁hungry	-9.90587
▁form	-9.90625
▁seat	-9.9065
▁bye	-9.90711
▁evil	-9.90739
▁swear	-9.90739
▁bastard	-9.90751
▁round	-9.90786
▁market	-9.90831
▁particular	-9.90932
▁pressure	-9.91123
▁besides	-9.91124
4	-9.9143
▁figured	-9.91516
▁cops	-9.91549
ha	-9.91597
▁justice	-9.91658
▁ladies	-9.91738
▁jump	-9.91751
▁finding	-9.9188
▁indeed	-9.92047
▁drugs	-9.92132
▁13	-9.92225
▁likely	-9.92456
▁rich	-9.92676
▁v	-9.92677
▁40	-9.92706
▁patients	-9.92723
▁emergency	-9.92902
▁memories	-9.92902
▁surprise	-9.92943
▁flight	-9.92993
▁radio	-9.93066
▁carry	-9.93234
▁pictures	-9.93263
▁due	-9.93326
▁delicious	-9.93371
▁gold	-9.93411
▁consider	-9.93413
▁practice	-9.93421
▁weapons	-9.93598
▁danger	-9.9367
da	-9.93906
▁animal	-9.94024
be	-9.94043
▁several	-9.9416
▁activate	-9.94238
▁mountain	-9.94723
▁11	-9.94778
▁smile	-9.94966
▁english	-9.95117
▁focus	-9.95188
▁worst	-9.95192
▁8	-9.95219
less	-9.95376
▁hole	-9.95424
▁military	-9.95594
▁reading	-9.95602
▁princess	-9.9566
▁trial	-9.95678
▁responsibility	-9.95995
▁missed	-9.9608
▁girlfriend	-9.96158
▁spirit	-9.96173
ment	-9.96194
▁san	-9.9622
▁action	-9.96358
▁began	-9.96407
▁rain	-9.96578
▁bridge	-9.96587
▁copy	-9.96593
▁la	-9.96644
▁species	-9.9665
▁al	-9.96684
lo	-9.96691
▁conversation	-9.96747
▁sleeping	-9.96916
▁base	-9.9696
▁buddy	-9.96967
▁upon	-9.97091
▁prepare	-9.97188
▁restaurant	-9.9721
▁price	-9.97318
▁grand	-9.97343
▁purpose	-9.97452
▁zero	-9.97453
▁environment	-9.97536
▁locked	-9.97644
▁ways	-9.97666
▁signal	-9.9769
▁mrs	-9.97791
▁y	-9.97841
▁murdered	-9.97845
▁christmas	-9.98029
▁ended	-9.98208
▁writing	-9.98287
▁appreciate	-9.98502
▁....	-9.98551
▁survive	-9.98669
▁ideas	-9.98764
▁corner	-9.98796
▁press	-9.98879
▁bus	-9.98887
▁bodies	-9.98938
▁van	-9.98983
▁guard	-9.9902
▁interest	-9.99189
▁fool	-9.99259
▁issue	-9.99271
▁michael	-9.99276
▁rate	-9.99467
ian	-9.99617
▁seemed	-9.99627
me	-9.99668
▁innocent	-9.99687
▁oil	-10
▁expected	-10.0013
rs	-10.0017
▁further	-10.0019
▁clearly	-10.0021
▁grab	-10.0024
▁keeping	-10.0027
▁japan	-10.0036
▁education	-10.0039
▁gift	-10.0057
▁china	-10.0058
▁proud	-10.0058
▁mess	-10.0058
▁raise	-10.0059
▁taught	-10.0095
ga	-10.0097
and	-10.0101
se	-10.0102
▁network	-10.0116
▁hero	-10.0124
▁taste	-10.013
▁kiss	-10.0148
▁command	-10.0156
mo	-10.017
▁online	-10.017
▁closer	-10.017
▁understood	-10.0171
▁everywhere	-10.0172
▁200	-10.0187
▁necessary	-10.0188
▁photo	-10.0208
▁dreams	-10.0218
▁promised	-10.0223
▁site	-10.0224
▁judge	-10.0229
▁games	-10.0236
▁prince	-10.0249
▁lock	-10.0249
▁foot	-10.0256
▁result	-10.0257
▁apparently	-10.0257
▁whose	-10.0274
▁medicine	-10.0274
▁snow	-10.0278
▁ocean	-10.0292
▁location	-10.0293
▁closed	-10.0295
▁media	-10.0297
▁results	-10.03
▁cry	-10.0321
▁defense	-10.0326
▁goddamn	-10.0335
ya	-10.0348
▁written	-10.0363
▁mike	-10.0377
▁henry	-10.0378
▁allowed	-10.0388
▁sold	-10.0404
▁map	-10.0408
▁value	-10.0409
▁weak	-10.0409
▁camp	-10.0412
3	-10.044
▁relax	-10.0466
▁hidden	-10.0466
▁stuck	-10.0466
▁driving	-10.0474
▁received	-10.0476
▁ca	-10.0497
▁tokyo	-10.05
▁release	-10.0509
▁travel	-10.0511
▁pro	-10.0515
▁gotten	-10.0521
▁unit	-10.0529
▁losing	-10.054
ist	-10.0545
▁bunch	-10.0546
▁member	-10.0562
▁above	-10.0563
▁noticed	-10.0571
▁correct	-10.0586
▁h	-10.0607
mon	-10.0609
▁double	-10.0614
▁wondering	-10.0633
▁joke	-10.0645
▁picked	-10.0645
▁sudden	-10.0648
▁neither	-10.0679
▁extra	-10.0692
▁aware	-10.0697
▁awesome	-10.0706
▁responsible	-10.0706
▁towards	-10.0707
▁cards	-10.0723
▁arrived	-10.0733
▁growing	-10.0757
▁account	-10.0763
▁spot	-10.0767
▁theory	-10.0778
▁angel	-10.078
▁burn	-10.0783
▁onto	-10.0792
▁file	-10.0793
▁trick	-10.0796
▁discovered	-10.0799
▁willing	-10.0813
▁david	-10.0823
▁joe	-10.083
ized	-10.0841
▁whoever	-10.0854
▁heavy	-10.0897
▁ka	-10.0901
▁among	-10.0915
▁cash	-10.0916
est	-10.0926
▁held	-10.093
▁development	-10.0957
▁learning	-10.0968
te	-10.0972
▁led	-10.0984
▁witness	-10.0988
▁kick	-10.0991
▁sing	-10.0995
ty	-10.0996
▁spring	-10.0998
▁knife	-10.0998
▁rule	-10.1004
de	-10.1008
▁original	-10.1013
▁companies	-10.1026
▁source	-10.103
▁shooting	-10.1031
we	-10.1031
▁path	-10.1052
▁current	-10.1068
▁glass	-10.1074
ce	-10.1077
▁incredible	-10.1091
▁faster	-10.11
▁orders	-10.11
▁caused	-10.1119
▁naruto	-10.1119
▁connected	-10.1124
ted	-10.1124
▁apart	-10.1127
ies	-10.1135
▁changing	-10.1138
▁systems	-10.1144
▁knowing	-10.1146
8	-10.1146
▁birth	-10.1147
▁warm	-10.1154
▁forest	-10.1154
▁blame	-10.1157
▁hall	-10.1157
▁add	-10.1157
▁bird	-10.1166
▁disappeared	-10.1173
▁minister	-10.1175
▁parts	-10.1176
▁terms	-10.1188
▁prepared	-10.1235
▁challenge	-10.1236
ca	-10.1241
▁cia	-10.1249
▁dirty	-10.1252
▁crying	-10.1255
▁fit	-10.1256
▁post	-10.1258
▁recognize	-10.127
▁physical	-10.1276
▁9	-10.128
▁exist	-10.1282
▁holy	-10.1285
▁con	-10.1302
▁robot	-10.1305
▁papa	-10.1309
▁24	-10.1313
▁solve	-10.1319
▁victims	-10.1324
▁steal	-10.1325
▁contract	-10.1326
po	-10.1338
ate	-10.1343
▁central	-10.1356
▁virus	-10.1358
▁hearing	-10.1368
▁race	-10.1378
▁surface	-10.1386
▁crew	-10.1394
▁fake	-10.1395
▁properly	-10.1397
▁failed	-10.14
▁usual	-10.1401
▁members	-10.1404
▁twice	-10.1424
▁mention	-10.1436
▁including	-10.1453
▁25	-10.1466
▁possibly	-10.1472
▁en	-10.148
▁names	-10.1483
▁jim	-10.1488
▁century	-10.1492
▁film	-10.15
▁duty	-10.1501
▁prime	-10.1502
▁unfortunately	-10.1502
▁owe	-10.1521
▁grace	-10.1523
ho	-10.1525
ke	-10.154
▁attacked	-10.1543
▁demon	-10.1549
▁stole	-10.1557
▁james	-10.156
▁period	-10.1579
▁marry	-10.159
▁z	-10.1595
▁laugh	-10.1596
▁pulled	-10.1618
▁cup	-10.1636
▁scale	-10.1646
▁staying	-10.1655
▁spread	-10.1659
sa	-10.1673
▁smoke	-10.1679
▁similar	-10.1684
▁charlie	-10.1688
▁remind	-10.1694
▁pleasure	-10.1698
▁w	-10.1698
ting	-10.1699
bo	-10.1704
▁famous	-10.1714
▁hadn	-10.1716
▁drunk	-10.1716
▁treatment	-10.1721
▁lower	-10.1729
▁horse	-10.1743
▁bother	-10.1748
▁church	-10.1756
▁female	-10.1758
▁enter	-10.1761
▁ray	-10.1767
yearold	-10.1777
▁lieutenant	-10.1778
▁calls	-10.1787
▁opponent	-10.1788
ul	-10.1808
▁behavior	-10.1811
▁st	-10.1826
▁gate	-10.1835
▁knowledge	-10.1838
▁scary	-10.184
▁empty	-10.1848
▁chinese	-10.1848
▁believed	-10.1858
ge	-10.1868
▁nervous	-10.1868
▁ko	-10.188
▁easily	-10.1888
▁happiness	-10.1899
▁acting	-10.1899
▁ghost	-10.1906
▁feed	-10.1908
▁liked	-10.1921
▁leg	-10.1949
▁staff	-10.196
▁connection	-10.1969
▁drinking	-10.1974
▁commander	-10.1977
▁chris	-10.1978
▁excited	-10.1981
et	-10.1986
▁directly	-10.1993
▁hurts	-10.1995
▁roll	-10.2007
▁walked	-10.2008
▁role	-10.2012
▁sending	-10.2034
▁fate	-10.2036
▁progress	-10.2041
▁threat	-10.2042
▁yu	-10.2042
▁ta	-10.2048
▁ben	-10.2055
▁grew	-10.2062
▁christ	-10.2063
▁hoping	-10.2064
▁population	-10.2072
▁japanese	-10.2073
▁bringing	-10.2076
out	-10.2083
▁safety	-10.2095
▁stone	-10.2102
▁meat	-10.2115
▁organization	-10.2118
▁showing	-10.2121
▁records	-10.2124
▁credit	-10.2135
▁festival	-10.2135
▁client	-10.2139
▁intelligence	-10.2146
▁success	-10.2163
▁mate	-10.2165
▁movement	-10.2174
tic	-10.2184
▁sight	-10.2187
▁goku	-10.2191
▁cars	-10.2197
▁heading	-10.22
▁kim	-10.22
▁dropped	-10.2208
▁extremely	-10.2209
▁freedom	-10.2218
▁mi	-10.2223
▁murderer	-10.2228
▁shape	-10.2229
▁eventually	-10.2239
▁wild	-10.225
▁character	-10.2257
▁band	-10.228
▁london	-10.2281
▁played	-10.2287
▁crap	-10.2302
▁material	-10.2315
▁mo	-10.2329
▁duel	-10.2331
▁herself	-10.2334
▁x	-10.2339
all	-10.234
▁familiar	-10.2344
▁political	-10.2362
▁identity	-10.2376
▁india	-10.2384
▁shows	-10.2406
▁becoming	-10.2408
▁flying	-10.2416
▁pregnant	-10.2419
▁driver	-10.2427
▁lovely	-10.2427
▁nick	-10.243
▁giant	-10.244
▁rid	-10.245
▁fired	-10.2454
he	-10.2459
▁easier	-10.2462
▁shoes	-10.2464
▁disappear	-10.2467
▁changes	-10.2467
▁weight	-10.2472
▁council	-10.2493
▁loss	-10.2507
▁fan	-10.2525
▁culture	-10.2532
▁impact	-10.2537
▁spell	-10.2548
▁proof	-10.2564
shi	-10.2572
▁hundreds	-10.2576
▁transfer	-10.258
▁square	-10.258
ive	-10.2589
▁dress	-10.2594
▁former	-10.2607
sama	-10.2613
▁14	-10.2616
▁beach	-10.2628
▁request	-10.2657
▁higher	-10.266
ful	-10.2671
▁fat	-10.268
ku	-10.2686
▁afternoon	-10.2689
▁jail	-10.269
▁arrested	-10.2691
▁beer	-10.2691
▁experiment	-10.2704
▁paul	-10.2708
▁popular	-10.2711
▁blind	-10.2714
di	-10.2716
▁understanding	-10.2724
▁congratulations	-10.2733
▁audience	-10.2736
▁cities	-10.2745
▁reasons	-10.2782
ary	-10.2786
mi	-10.2799
▁plans	-10.2808
▁interview	-10.2809
▁complicated	-10.2811
▁bullet	-10.2812
ni	-10.2819
▁rice	-10.2822
▁legs	-10.2824
▁admit	-10.2832
▁exchange	-10.2848
▁cook	-10.285
▁wine	-10.2856
▁families	-10.2866
▁task	-10.2867
▁tiny	-10.2879
▁total	-10.2885
▁neck	-10.2901
wa	-10.2906
age	-10.2908
▁mm	-10.2911
▁shadow	-10.2914
▁greatest	-10.2917
▁violence	-10.2922
▁pre	-10.2924
▁otherwise	-10.2924
▁rose	-10.2924
▁opened	-10.2927
▁roof	-10.2934
▁faith	-10.2934
ine	-10.2942
▁page	-10.2943
▁international	-10.2945
▁stronger	-10.2946
▁starts	-10.2952
▁response	-10.2956
▁saving	-10.2961
▁nose	-10.2965
▁finch	-10.2968
▁career	-10.297
▁soldiers	-10.2978
▁pieces	-10.299
▁guns	-10.2991
▁block	-10.2992
▁beauty	-10.3001
▁spoke	-10.3021
▁tape	-10.3027
▁breath	-10.3045
▁complex	-10.3046
▁remain	-10.3047
▁kinds	-10.3049
▁breathe	-10.3063
▁turning	-10.3065
▁email	-10.3069
▁switch	-10.3073
▁individual	-10.3073
▁designed	-10.3076
▁da	-10.3082
▁biggest	-10.3092
▁checked	-10.3098
▁ni	-10.3109
▁heat	-10.3114
▁lies	-10.3118
▁storm	-10.3128
▁pen	-10.3137
ize	-10.3139
chi	-10.3143
▁j	-10.3148
▁subject	-10.3159
cu	-10.3199
um	-10.3207
▁plus	-10.3211
▁goal	-10.3211
ji	-10.3213
▁returned	-10.3224
▁fresh	-10.3226
son	-10.3228
▁darkness	-10.3232
▁oliver	-10.3242
▁followed	-10.3244
▁developed	-10.3259
▁mass	-10.326
▁surely	-10.3261
▁tower	-10.3277
▁details	-10.3279
▁kitchen	-10.33
▁obvious	-10.3308
▁hat	-10.3311
▁stars	-10.332
▁available	-10.3323
▁direction	-10.3331
▁dare	-10.3341
▁cases	-10.3344
▁monsters	-10.3357
un	-10.3357
▁engine	-10.3362
▁journey	-10.337
▁na	-10.3372
▁plant	-10.339
line	-10.3393
▁bullshit	-10.3394
▁concerned	-10.3399
▁upset	-10.3406
bi	-10.3406
▁positive	-10.3415
▁nearly	-10.3438
land	-10.3439
▁pal	-10.3444
▁lay	-10.3467
▁brothers	-10.3469
▁opening	-10.3471
▁cake	-10.3476
▁george	-10.3476
▁castle	-10.3477
▁appear	-10.3478
▁lights	-10.3487
▁neighborhood	-10.3488
▁asshole	-10.3489
▁appears	-10.3493
▁gives	-10.3494
pa	-10.35
▁sand	-10.3506
▁headed	-10.352
▁becomes	-10.3524
▁bloody	-10.3536
▁honestly	-10.3542
▁stolen	-10.3551
▁arms	-10.3564
▁lied	-10.3564
▁useless	-10.361
▁millions	-10.361
▁skills	-10.3618
▁mask	-10.3619
▁possibility	-10.3632
▁300	-10.366
▁alex	-10.368
▁trade	-10.3688
▁flowers	-10.37
▁product	-10.3704
▁french	-10.3705
▁basic	-10.3717
▁issues	-10.3717
▁potential	-10.3725
▁guilty	-10.373
▁average	-10.3741
▁sarah	-10.3742
▁pattern	-10.3747
▁ex	-10.3763
▁letting	-10.3766
▁hunt	-10.377
▁devil	-10.3777
▁ooh	-10.3779
▁structure	-10.3782
▁winter	-10.3807
▁bro	-10.3816
▁defeat	-10.3834
▁lonely	-10.384
▁vision	-10.3856
▁bones	-10.3859
bu	-10.3868
ee	-10.3869
▁lines	-10.3888
▁section	-10.3889
▁literally	-10.3889
▁barry	-10.3891
▁conference	-10.3901
vi	-10.391
sh	-10.3918
▁excellent	-10.3926
▁solution	-10.3945
▁advice	-10.395
▁regret	-10.3957
▁direct	-10.3973
▁nor	-10.3975
▁secure	-10.3982
▁deserve	-10.399
▁paying	-10.3998
▁forced	-10.4008
▁economic	-10.4009
9	-10.4011
▁generation	-10.4013
ad	-10.4024
▁growth	-10.403
▁tight	-10.4031
▁sub	-10.4033
▁chose	-10.4048
▁plenty	-10.4051
▁bite	-10.4058
▁stock	-10.4101
▁gang	-10.4114
▁introduce	-10.412
ous	-10.4123
▁chest	-10.4124
▁failure	-10.4139
▁desk	-10.4139
one	-10.414
▁serve	-10.4143
▁sat	-10.415
▁silver	-10.4152
▁cameras	-10.4153
▁soldier	-10.4165
▁screen	-10.4171
▁breaking	-10.4187
▁fill	-10.4193
▁noise	-10.4196
▁approach	-10.4196
▁anna	-10.4202
▁digital	-10.4215
▁invited	-10.4216
ster	-10.4223
ated	-10.4254
▁male	-10.4254
▁dealing	-10.4271
▁breakfast	-10.4279
ley	-10.4285
▁season	-10.4293
▁rare	-10.4309
▁assume	-10.4312
ng	-10.4313
▁files	-10.4322
▁web	-10.4337
▁note	-10.437
▁teeth	-10.437
▁currently	-10.4375
▁useful	-10.4376
▁bone	-10.4391
▁shift	-10.4395
▁expensive	-10.4396
▁suggest	-10.4398
▁avoid	-10.4404
▁weather	-10.4409
▁trees	-10.441
▁scientists	-10.4412
men	-10.4421
▁object	-10.4429
▁poison	-10.443
nd	-10.4438
▁lee	-10.444
▁text	-10.4441
▁younger	-10.4446
▁fuel	-10.4449
▁healthy	-10.4457
▁property	-10.4461
ism	-10.4464
▁route	-10.4469
▁selling	-10.4472
▁carefully	-10.4472
▁managed	-10.4479
▁mommy	-10.4489
▁mary	-10.449
▁answers	-10.4492
▁adam	-10.4496
▁heaven	-10.45
▁wound	-10.4503
▁brown	-10.4503
▁division	-10.4514
▁specific	-10.452
▁owner	-10.453
▁doctors	-10.4531
▁powers	-10.4533
▁dig	-10.4534
▁professional	-10.4534
▁pet	-10.4535
▁vice	-10.4536
▁distance	-10.454
▁brave	-10.4541
pe	-10.4546
clock	-10.4553
▁player	-10.4553
▁opinion	-10.4564
▁afford	-10.4566
▁boring	-10.4568
▁lately	-10.4576
▁legal	-10.4592
▁remains	-10.4598
▁zone	-10.4607
▁traffic	-10.4607
▁slowly	-10.4613
▁adult	-10.4619
▁raised	-10.4622
▁suffering	-10.4641
at	-10.4641
▁chocolate	-10.4647
▁hm	-10.4658
▁falling	-10.4661
▁range	-10.4663
▁perfectly	-10.4672
by	-10.4686
va	-10.4686
▁nowhere	-10.4693
▁event	-10.4696
▁doc	-10.47
▁exciting	-10.47
ten	-10.47
▁max	-10.4706
▁chicken	-10.4713
▁resources	-10.4715
▁manage	-10.4715
▁dogs	-10.4723
▁dan	-10.4751
so	-10.4762
▁provide	-10.477
▁agreed	-10.4777
▁vote	-10.4788
▁ra	-10.4789
▁discuss	-10.4789
▁covered	-10.4802
▁normally	-10.4819
▁bottle	-10.4826
ah	-10.4829
▁dry	-10.4835
▁cooking	-10.4846
▁flower	-10.4849
▁deliver	-10.4854
▁therefore	-10.4862
ol	-10.4863
▁balls	-10.4863
▁booth	-10.4868
▁capable	-10.4876
▁stark	-10.4878
▁bath	-10.489
▁performance	-10.4891
▁pack	-10.4891
▁pocket	-10.4896
▁pop	-10.4899
ating	-10.4904
▁fuckin	-10.4917
▁shame	-10.492
▁images	-10.492
▁google	-10.493
▁insurance	-10.4944
der	-10.496
▁core	-10.4961
▁cha	-10.4963
▁jobs	-10.4966
▁mum	-10.4979
▁europe	-10.4982
ish	-10.4986
▁se	-10.4987
▁protecting	-10.4997
▁treasure	-10.4999
▁whenever	-10.5004
▁version	-10.5004
▁actual	-10.5009
▁economy	-10.5013
ent	-10.5026
▁edge	-10.5035
ant	-10.5041
▁attorney	-10.5041
▁rise	-10.5042
▁yellow	-10.5055
▁assistant	-10.5055
,000	-10.5059
za	-10.506
ring	-10.5069
▁21	-10.5094
▁effort	-10.5095
▁iron	-10.5114
▁increase	-10.5119
▁suspicious	-10.5124
che	-10.5141
▁asleep	-10.5145
▁rescue	-10.5148
▁strike	-10.515
▁folks	-10.5151
▁loud	-10.5154
▁0	-10.5171
▁mostly	-10.5175
▁photos	-10.5178
▁prefer	-10.518
▁tools	-10.5182
time	-10.5189
▁surveillance	-10.5195
▁beast	-10.5195
▁vehicle	-10.5196
sensei	-10.5197
▁chi	-10.5204
▁fought	-10.5223
▁richard	-10.5223
▁carrie	-10.523
▁exact	-10.5234
▁fellow	-10.5251
▁ki	-10.5259
▁district	-10.5265
▁license	-10.5265
▁tend	-10.5273
▁el	-10.5277
▁curious	-10.528
▁revenge	-10.5294
▁cho	-10.5294
▁grandpa	-10.53
▁80	-10.5306
▁sweetheart	-10.5308
▁permission	-10.5308
▁nurse	-10.5312
▁ridiculous	-10.5337
▁bathroom	-10.5337
▁woods	-10.534
▁500	-10.5346
▁industry	-10.5351
▁nuclear	-10.5351
▁warrior	-10.5356
ier	-10.5366
▁activity	-10.538
▁reese	-10.538
▁trace	-10.5382
▁protection	-10.5383
▁ears	-10.5392
▁modern	-10.5394
▁bi	-10.5396
▁ends	-10.5398
▁hired	-10.5406
▁advantage	-10.5408
▁senior	-10.5408
▁deck	-10.5408
▁speech	-10.5421
▁successful	-10.5434
▁genius	-10.5435
▁planned	-10.5438
▁belong	-10.5451
▁junior	-10.5452
▁knock	-10.5452
▁committed	-10.5452
▁rat	-10.5453
▁garden	-10.5461
▁series	-10.5467
▁barely	-10.5482
▁released	-10.5482
ey	-10.5496
▁enemies	-10.551
▁witch	-10.5523
▁brilliant	-10.5524
▁stomach	-10.5524
▁keys	-10.5526
▁odd	-10.5528
j	-10.553
▁harder	-10.5536
▁ancient	-10.5539
▁danny	-10.5539
▁measure	-10.5545
▁crash	-10.5549
▁robert	-10.555
▁mirror	-10.5553
gu	-10.5558
off	-10.5563
▁cure	-10.5565
▁darling	-10.5568
▁chairman	-10.5569
▁fantastic	-10.5583
▁milk	-10.5583
▁forgotten	-10.5583
▁jin	-10.5586
▁fail	-10.5592
▁awful	-10.5594
▁miracle	-10.5595
▁agency	-10.5597
▁lack	-10.5618
▁lu	-10.5618
▁pool	-10.5622
▁watched	-10.5624
▁climate	-10.5627
▁horrible	-10.5627
▁shaw	-10.5632
▁ordered	-10.5634
▁financial	-10.5638
▁guest	-10.5656
▁visual	-10.5656
▁clock	-10.5657
▁phil	-10.5657
▁particularly	-10.5663
▁wood	-10.5663
▁split	-10.567
▁plastic	-10.5671
▁software	-10.5671
hi	-10.5672
▁hunting	-10.5683
▁equipment	-10.5686
▁areas	-10.5691
▁goodness	-10.5695
▁solar	-10.5701
▁highly	-10.5703
▁loose	-10.5705
▁creating	-10.5715
▁brand	-10.5719
▁teaching	-10.5722
▁sa	-10.5733
▁capital	-10.5735
▁hanging	-10.5746
▁facility	-10.576
▁warning	-10.5767
▁forces	-10.577
▁wash	-10.5772
▁metal	-10.5778
ally	-10.5786
▁paris	-10.5789
▁crystal	-10.579
▁aunt	-10.5791
▁reached	-10.5793
▁illegal	-10.5801
▁pig	-10.5802
▁link	-10.5803
▁airport	-10.5805
▁cap	-10.5806
▁fifth	-10.5806
▁ku	-10.5813
▁regular	-10.5816
▁remove	-10.5817
▁ate	-10.5818
▁launch	-10.5819
▁temperature	-10.582
▁grade	-10.5822
▁carrying	-10.5823
▁hank	-10.583
▁mentioned	-10.5832
▁harold	-10.5835
▁fully	-10.5837
izing	-10.5843
▁streets	-10.5844
▁lisbon	-10.585
▁roger	-10.585
▁massive	-10.585
▁receive	-10.5856
dy	-10.5858
▁grave	-10.5863
▁personally	-10.5864
▁gather	-10.5878
▁sooner	-10.5885
▁farm	-10.5895
▁mystery	-10.5895
▁bread	-10.5895
▁comfortable	-10.5896
▁prize	-10.5899
▁wave	-10.5912
▁factory	-10.5913
▁laughing	-10.5914
▁ed	-10.5931
▁mail	-10.5935
▁ri	-10.5938
▁fourth	-10.5939
▁ticket	-10.5948
▁dis	-10.5953
▁kinda	-10.5955
▁daniel	-10.5955
▁secrets	-10.5955
ging	-10.5956
▁matters	-10.5958
▁heads	-10.5958
▁official	-10.5959
com	-10.5962
▁walls	-10.5963
▁collect	-10.5967
▁federal	-10.5971
▁ken	-10.5972
▁circumstances	-10.5979
▁liar	-10.5987
▁chair	-10.5995
▁policy	-10.6002
con	-10.6011
▁recent	-10.6013
▁incredibly	-10.6017
▁martin	-10.6019
▁term	-10.6027
▁sacrifice	-10.6029
▁pretend	-10.603
▁walker	-10.603
▁natsume	-10.6032
▁lake	-10.6039
▁mental	-10.6043
▁finger	-10.6046
▁ow	-10.6046
▁upstairs	-10.6047
▁related	-10.6048
▁monkey	-10.6055
▁bright	-10.6058
▁produce	-10.6062
▁various	-10.6063
▁talent	-10.607
▁bob	-10.6081
▁stayed	-10.6095
▁blade	-10.6098
▁row	-10.6102
▁confirm	-10.6106
▁competition	-10.6109
▁threw	-10.6109
▁episode	-10.6112
ff	-10.6128
▁studying	-10.6137
▁california	-10.614
▁revolution	-10.6141
ite	-10.6156
▁shopping	-10.6156
▁glasses	-10.6159
▁pin	-10.6161
▁carter	-10.6164
▁equal	-10.6167
▁filled	-10.6167
▁rough	-10.6168
▁bell	-10.618
▁tax	-10.6183
▁proper	-10.6185
▁bauer	-10.6187
▁meal	-10.6191
▁precious	-10.6202
▁burning	-10.6203
▁below	-10.6215
▁refuse	-10.6215
▁supply	-10.6224
▁entrance	-10.6233
▁ordinary	-10.6233
▁alarm	-10.6236
if	-10.6244
▁strategy	-10.6249
▁vacation	-10.6249
▁shh	-10.6257
▁quality	-10.6266
▁separate	-10.6274
▁grandmother	-10.628
▁circle	-10.6297
▁chain	-10.6301
▁flat	-10.6309
▁connect	-10.6313
▁debt	-10.6315
▁cheap	-10.6323
ci	-10.6328
▁explosion	-10.6328
▁dating	-10.633
▁services	-10.6331
gi	-10.6345
▁shock	-10.6354
▁secretary	-10.6377
den	-10.6379
▁humanity	-10.6382
ner	-10.6389
▁culprit	-10.6391
▁mood	-10.64
▁math	-10.6402
▁investigate	-10.6404
▁despite	-10.6407
▁insane	-10.6408
▁repeat	-10.6437
▁developing	-10.6448
▁colonel	-10.6455
▁crisis	-10.6471
▁develop	-10.6484
▁false	-10.6487
▁sherlock	-10.6503
▁yep	-10.6504
▁teachers	-10.6519
▁negative	-10.6521
▁letters	-10.6524
▁curse	-10.6533
▁treated	-10.6552
per	-10.6556
▁employees	-10.6563
▁suffer	-10.6566
▁dick	-10.6568
▁mayor	-10.6574
▁computers	-10.6575
▁standard	-10.6577
▁zombie	-10.6579
▁em	-10.6584
▁lesson	-10.6598
▁screw	-10.6598
▁tie	-10.6603
▁someday	-10.6606
▁alan	-10.6615
▁warrant	-10.6616
▁harm	-10.6616
▁lo	-10.6618
▁le	-10.6624
▁concern	-10.6625
▁settle	-10.663
▁tool	-10.6631
▁scientific	-10.6634
▁courage	-10.6643
▁satellite	-10.666
▁button	-10.6661
▁museum	-10.6665
▁russian	-10.6678
▁olivia	-10.6681
▁dumb	-10.6681
▁tail	-10.6682
lu	-10.6697
jo	-10.6701
▁alien	-10.671
▁cream	-10.6714
▁construction	-10.6714
▁non	-10.6714
▁bleeding	-10.6717
▁detail	-10.6719
▁critical	-10.6727
▁plate	-10.6731
▁leads	-10.6742
▁tissue	-10.6747
▁fortune	-10.6753
▁chip	-10.6753
▁er	-10.6756
▁meters	-10.6758
▁phase	-10.6764
▁sp	-10.6769
▁washington	-10.678
▁pride	-10.678
▁consciousness	-10.678
▁doors	-10.6783
▁shower	-10.6786
▁jo	-10.6802
ir	-10.6803
▁foreign	-10.6807
▁opposite	-10.6813
▁han	-10.6819
▁searching	-10.6823
▁ear	-10.6827
▁baseball	-10.683
▁counting	-10.6836
▁seal	-10.6844
led	-10.6845
▁magazine	-10.6845
▁babies	-10.6846
▁claire	-10.6846
▁innovation	-10.6846
▁intend	-10.6856
▁ser	-10.6858
▁paint	-10.6874
▁aim	-10.6888
▁cleaning	-10.6902
▁effects	-10.6902
▁parent	-10.6915
▁coat	-10.6918
▁attacks	-10.6921
▁trigger	-10.6922
▁grown	-10.6929
▁campaign	-10.6929
▁toilet	-10.6931
▁article	-10.6931
▁coast	-10.6933
▁customers	-10.6934
▁german	-10.6945
▁technologies	-10.6946
▁march	-10.695
▁birds	-10.6954
▁expecting	-10.6956
▁burned	-10.6961
▁respond	-10.6961
▁citizens	-10.6963
id	-10.6964
▁mister	-10.6965
▁tracking	-10.6968
▁shown	-10.6975
▁breathing	-10.6979
▁ceremony	-10.698
▁greater	-10.6984
▁aid	-10.6987
ler	-10.6993
▁carbon	-10.6993
▁nation	-10.7
▁confirmed	-10.7005
▁soft	-10.7006
▁artist	-10.7008
▁grandfather	-10.7014
▁style	-10.7022
▁events	-10.7027
▁advance	-10.7028
▁leading	-10.7031
▁saul	-10.7036
▁grateful	-10.7048
my	-10.7048
▁brains	-10.7058
▁unique	-10.7061
▁sergeant	-10.7064
▁laptop	-10.7065
▁painful	-10.7073
▁desert	-10.7074
▁robots	-10.7079
▁firm	-10.7095
▁website	-10.7099
▁flash	-10.71
▁tip	-10.7103
▁bike	-10.7107
▁woke	-10.7108
▁keeps	-10.7115
▁gps	-10.7118
▁hardly	-10.7127
▁sharp	-10.713
les	-10.7142
▁ba	-10.7144
▁bow	-10.7152
▁genetic	-10.7164
ence	-10.7166
▁background	-10.7168
ja	-10.717
▁di	-10.7171
▁abandoned	-10.7172
▁limit	-10.7178
▁reaction	-10.7193
▁terrorist	-10.7193
▁maria	-10.7202
▁americans	-10.7204
▁prevent	-10.7218
▁parking	-10.7218
▁charles	-10.7218
▁funeral	-10.7219
▁painting	-10.7223
▁fu	-10.7224
▁appeared	-10.723
▁effective	-10.7233
▁library	-10.7236
▁shoulder	-10.7236
▁entered	-10.7249
▁agents	-10.725
▁unusual	-10.7267
▁considered	-10.727
ron	-10.7281
▁90	-10.7288
ance	-10.729
▁multiple	-10.7293
▁tony	-10.7304
▁childhood	-10.7306
▁crack	-10.7315
▁conditions	-10.7316
▁weekend	-10.7318
▁pair	-10.732
▁desire	-10.7337
▁heck	-10.7342
▁tank	-10.7353
▁customer	-10.7355
▁investigating	-10.7358
▁fruit	-10.7358
▁buried	-10.7358
▁ryan	-10.7358
▁sunday	-10.7358
like	-10.737
pi	-10.7372
▁pilot	-10.7389
▁shirt	-10.7393
▁fingers	-10.7399
▁pa	-10.7404
▁anti	-10.7408
▁units	-10.7413
▁setting	-10.7414
▁clinic	-10.7416
▁flow	-10.7424
▁buying	-10.7431
▁option	-10.7444
▁sugar	-10.7446
▁mode	-10.7461
▁divorce	-10.7462
▁brody	-10.7464
▁kingdom	-10.748
▁motherfucker	-10.7481
▁unknown	-10.7481
▁statement	-10.7482
▁exit	-10.7482
▁pm	-10.7483
▁costs	-10.7496
▁imagination	-10.7499
▁mobile	-10.7503
▁violent	-10.7516
▁temple	-10.7517
▁sample	-10.7517
▁jesse	-10.7517
▁remembered	-10.7522
ran	-10.7531
▁describe	-10.7533
▁coincidence	-10.7534
▁murphy	-10.7534
▁grandma	-10.7534
▁borrow	-10.7534
▁communication	-10.7535
vo	-10.7538
▁tech	-10.7545
▁signed	-10.7546
▁squad	-10.7552
hara	-10.7554
▁materials	-10.7556
▁passing	-10.7567
▁senator	-10.757
▁uniform	-10.7571
▁rude	-10.7574
▁largest	-10.758
▁punch	-10.7587
▁watson	-10.7588
▁motion	-10.7588
▁lift	-10.7588
▁su	-10.7592
▁stress	-10.7597
▁aside	-10.7599
▁sec	-10.7602
▁custody	-10.7606
▁extraordinary	-10.7606
▁jacob	-10.7606
▁commit	-10.7606
but	-10.7608
▁gay	-10.762
▁score	-10.7638
▁invite	-10.7641
▁tommy	-10.7643
▁degrees	-10.7666
▁sakura	-10.767
▁23	-10.7677
▁conflict	-10.7678
what	-10.7678
▁22	-10.7681
▁carol	-10.7683
▁groups	-10.7687
ger	-10.7692
▁dean	-10.7702
▁trained	-10.7709
▁throat	-10.7714
▁sasuke	-10.7714
▁tall	-10.7714
▁protected	-10.7716
▁rent	-10.7723
▁depends	-10.7723
▁awake	-10.7729
▁cheese	-10.7732
▁border	-10.774
▁ward	-10.7742
▁ambulance	-10.775
▁eggs	-10.7751
▁checking	-10.7774
▁brings	-10.7779
▁compared	-10.7799
▁spending	-10.78
▁cast	-10.7802
▁everyday	-10.7808
▁backup	-10.7809
▁bay	-10.781
▁sara	-10.7819
▁electricity	-10.7824
▁package	-10.7824
▁landing	-10.7825
▁touched	-10.7825
tra	-10.7826
▁shark	-10.7832
lin	-10.7835
▁entirely	-10.7838
▁crimes	-10.784
▁sheriff	-10.7842
▁travis	-10.7842
▁footage	-10.7842
for	-10.7845
▁charges	-10.7849
▁movies	-10.7855
▁convinced	-10.7878
▁status	-10.7879
▁chosen	-10.7883
▁colleagues	-10.7883
▁pot	-10.7891
▁leaves	-10.7893
ex	-10.7895
▁dancing	-10.7897
ph	-10.7901
▁throughout	-10.7905
▁rick	-10.7909
▁arthur	-10.7915
▁machines	-10.7916
▁drawing	-10.7917
▁drag	-10.7924
▁balance	-10.7934
▁stood	-10.7934
▁silly	-10.7934
▁beg	-10.7935
▁ships	-10.7938
rd	-10.7938
▁ideal	-10.7945
▁forth	-10.795
▁steel	-10.7952
▁title	-10.7952
▁santa	-10.7955
▁shake	-10.7955
that	-10.7962
▁emotional	-10.7969
su	-10.7972
▁fucked	-10.7977
ow	-10.7978
ut	-10.7983
▁holmes	-10.799
▁ugly	-10.799
▁pardon	-10.799
▁apple	-10.7996
▁freak	-10.7998
ard	-10.8001
▁cousin	-10.8003
▁technique	-10.8003
▁dressed	-10.8005
▁00	-10.8006
▁jones	-10.8009
que	-10.8012
▁hook	-10.803
▁fixed	-10.803
▁region	-10.8032
head	-10.804
▁picking	-10.8042
▁po	-10.8054
▁identify	-10.8055
▁schedule	-10.8065
▁joy	-10.8073
▁tan	-10.8074
▁ne	-10.8079
way	-10.8081
▁operating	-10.8083
ization	-10.8093
ning	-10.8094
▁crowd	-10.8096
▁yup	-10.8106
ps	-10.8107
▁toward	-10.8107
▁pounds	-10.8108
▁joined	-10.8108
▁trash	-10.8121
▁evolution	-10.8122
▁dave	-10.8133
▁sailor	-10.814
▁confidence	-10.8141
▁wide	-10.8149
nt	-10.8154
▁fishing	-10.8155
▁explanation	-10.8159
▁winning	-10.816
▁citizen	-10.8177
▁gain	-10.8181
im	-10.8181
▁pulling	-10.8184
▁reward	-10.8189
ial	-10.819
min	-10.8191
▁perspective	-10.8197
▁du	-10.82
▁mountains	-10.8214
▁sexual	-10.8214
▁pray	-10.8214
▁oxygen	-10.8216
▁survived	-10.822
▁moral	-10.8225
cha	-10.8228
▁prosecutor	-10.8235
▁facebook	-10.8236
fi	-10.8238
ping	-10.8241
▁jason	-10.8254
▁jacket	-10.8256
▁pants	-10.8257
▁angle	-10.8261
▁previous	-10.827
▁judgment	-10.8273
▁silence	-10.8273
▁coach	-10.8274
▁wolf	-10.8275
ac	-10.8281
ou	-10.8284
▁assault	-10.8284
▁celebrate	-10.8293
▁closing	-10.8312
▁claim	-10.8316
▁legend	-10.8331
▁recall	-10.8331
▁chemical	-10.8334
▁labor	-10.8337
ship	-10.8348
▁elevator	-10.835
▁bug	-10.8357
▁jealous	-10.8366
▁expression	-10.837
▁random	-10.8385
▁hill	-10.8385
▁swim	-10.8388
▁golden	-10.8391
▁active	-10.8394
▁method	-10.8394
of	-10.8395
▁signs	-10.8399
▁mmhmm	-10.8401
▁scott	-10.8404
▁civil	-10.8407
▁clever	-10.8408
▁collection	-10.8409
ny	-10.8411
▁net	-10.8415
▁convince	-10.8429
▁downstairs	-10.8447
▁pan	-10.8447
▁dump	-10.8449
ding	-10.845
▁plants	-10.8463
▁fashion	-10.8466
▁confused	-10.8471
▁vampire	-10.8474
▁waited	-10.8475
▁anger	-10.8487
▁heh	-10.8494
▁cloud	-10.8496
▁escaped	-10.8501
▁pure	-10.8503
kin	-10.851
▁delivery	-10.8512
▁timing	-10.8512
▁spy	-10.8521
▁wire	-10.8525
▁rocket	-10.8528
▁smaller	-10.8536
▁suck	-10.8539
▁exercise	-10.8545
▁mysterious	-10.8545
▁capture	-10.8546
▁western	-10.8549
▁reports	-10.8554
▁deputy	-10.8565
▁profile	-10.8565
▁urban	-10.8565
▁influence	-10.8566
▁battery	-10.8566
ator	-10.8574
▁quinn	-10.8605
▁eddie	-10.8605
▁singing	-10.8606
▁infected	-10.8608
▁tri	-10.861
king	-10.8611
▁spare	-10.8615
zo	-10.8619
▁silent	-10.8621
▁riding	-10.8623
▁crown	-10.8623
▁gohan	-10.8628
▁host	-10.8631
▁rush	-10.8633
▁larger	-10.8634
▁tour	-10.8642
▁egg	-10.8643
▁shared	-10.8644
▁presence	-10.8644
▁existence	-10.8645
▁passion	-10.8646
▁armed	-10.8649
▁removed	-10.8649
▁ro	-10.8654
▁atmosphere	-10.8664
▁wheel	-10.8673
▁photograph	-10.8681
▁papers	-10.8682
▁production	-10.8685
▁victory	-10.8687
▁loan	-10.8692
▁ja	-10.8693
▁soup	-10.8699
▁unlike	-10.8702
▁shin	-10.8713
▁attitude	-10.8724
▁basement	-10.8725
▁chase	-10.8727
▁repair	-10.8736
ure	-10.8741
▁emperor	-10.8744
▁embarrassing	-10.8746
▁cbi	-10.8748
▁confess	-10.8752
▁badly	-10.8757
▁slide	-10.8759
▁scientist	-10.876
▁tear	-10.8761
▁twenty	-10.8764
▁democracy	-10.8764
▁principal	-10.8764
▁stopping	-10.8771
▁vi	-10.8771
▁bureau	-10.8774
zu	-10.8776
bar	-10.8781
▁robbery	-10.8786
▁marks	-10.8792
▁politics	-10.8797
▁pleased	-10.8798
▁hiv	-10.8801
over	-10.8801
▁grid	-10.8809
▁hated	-10.8812
▁belongs	-10.8813
▁loves	-10.8824
▁surgeon	-10.8825
▁reported	-10.8826
▁slightly	-10.8827
▁shine	-10.8831
▁decisions	-10.8832
▁billy	-10.8856
▁academy	-10.8866
▁valuable	-10.8866
▁choices	-10.8869
▁magical	-10.8869
▁mistakes	-10.8869
▁offered	-10.8871
ver	-10.8879
q	-10.8881
gra	-10.8882
▁thief	-10.8886
▁sweetie	-10.889
▁kit	-10.8897
▁fundamental	-10.8903
ai	-10.891
▁wings	-10.8911
▁carl	-10.8923
▁studies	-10.8927
▁ought	-10.8927
▁fallen	-10.893
▁carried	-10.8933
yama	-10.8939
▁levels	-10.8941
▁content	-10.8947
▁religion	-10.8947
▁ninja	-10.8947
▁leaders	-10.8953
▁port	-10.8961
▁foundation	-10.8964
▁begins	-10.8974
▁naturally	-10.9
▁mexico	-10.9009
▁pizza	-10.9009
▁investment	-10.9009
▁annoying	-10.901
▁expert	-10.9011
▁graduate	-10.9011
▁mmm	-10.9022
▁smells	-10.9023
▁homicide	-10.903
▁arrive	-10.9031
▁concept	-10.9031
ea	-10.9037
▁load	-10.9043
▁steve	-10.9048
▁samurai	-10.905
▁dozen	-10.9051
▁frame	-10.9056
▁stu	-10.906
▁commercial	-10.9071
▁stealing	-10.9071
▁authority	-10.9072
▁management	-10.9072
▁bang	-10.9079
▁fox	-10.9092
han	-10.9103
▁clue	-10.9107
▁column	-10.9113
▁stairs	-10.9113
▁guarantee	-10.9115
▁nah	-10.9116
▁hr	-10.9122
▁senpai	-10.913
▁extreme	-10.913
▁british	-10.9134
▁trapped	-10.9134
▁hu	-10.9135
▁ignore	-10.9136
▁affair	-10.9139
▁dealer	-10.914
▁dust	-10.9146
▁riko	-10.9159
▁sentence	-10.9164
▁scare	-10.9171
▁destiny	-10.9176
▁employee	-10.9181
▁counter	-10.9184
▁champion	-10.9197
▁45	-10.9197
▁pushed	-10.9198
aka	-10.9209
▁pink	-10.9213
▁friday	-10.9218
▁communicate	-10.9218
▁demand	-10.9229
op	-10.9236
▁ichigo	-10.9239
▁jimmy	-10.9239
▁cave	-10.9241
▁sharing	-10.9242
▁union	-10.9243
▁laws	-10.9257
▁alibi	-10.926
▁destruction	-10.926
▁murders	-10.9266
▁spider	-10.9267
▁bishop	-10.9281
▁internal	-10.9282
▁perform	-10.9284
▁trusted	-10.9291
▁mit	-10.93
▁sports	-10.9306
▁era	-10.9312
▁royal	-10.9315
▁deeply	-10.9316
▁gods	-10.9317
▁causing	-10.9324
▁julia	-10.9325
▁sales	-10.9327
▁cutting	-10.9328
▁monitor	-10.9329
▁function	-10.9333
